[
    
    {
        "ID": 1,
        "Nombre": "LIKEWEI Funda de cuero de napa para volante de automóvil, antideslizante, transpirable, universal, 15 pulgadas, color negro",
        "Precio": 125900,
        "Stock": 10,
        "Descripcion": "Adecuado para volantes de tamaño mediano con diámetro de 14.6 in a 15.2 in. Se adapta a la mayoría de vehículos. -La piel de napa es duradera, respetuosa con el medio ambiente, saludable, absorbe el sudor y es transpirable, lo que te permite conducir cómodamente."
    },
    {
        "ID": 2,
        "Nombre": "Volante de madera pulida y pulida de 14.0 in, 6 agujeros",
        "Precio": 1019600,
        "Stock": 5,
        "Descripcion": "Bocina para volante de madera pulida de 14 pulgadas, 6 agujeros. Descripción: este volante de 14 pulgadas cuenta con una media envoltura intercambiable que puedes cambiar por cualquiera de nuestras medias envolturas. La parte posterior de cada rueda cuenta con una hendidura suave y cómoda para el agarre. Tipo: volante, tipo de ajuste: rendimiento/personalizado, material: aluminio, botón de bocina: lazo, acabado de la superficie: aluminio pulido, incluido en la caja: volante, botón de bocina, media envoltura de madera"
    },
    {
        "ID": 3,
        "Nombre": "YEHICY Volante plano de carreras de 13.8 pulgadas, 6 pernos, volante deportivo de piel sintética y radios de aluminio con botón de bocina",
        "Precio": 145000,
        "Stock": 10,
        "Descripcion": "• El marco del volante de carreras está hecho de aluminio ligero de alta calidad, antioxidante y no se decolora fácilmente, duradero en uso •El volante deportivo para coche con botón de bocina viene con tornillos de montaje y llave, fácil instalación"
    },
    {
        "ID": 4,
        "Nombre": "Terisass - Volante de carreras de fibra de carbono, volante LED de carreras, pantalla Digital, luces de cambio compatibles con Dodge ChallengerCharger SRT HELLCAT 2015‑2020",
        "Precio": 4475000,
        "Stock": 8,
        "Descripcion": "• LED: El indicador de cambio LED incluye 5 grupos de LED en cada lado del volante. A medida que aumenta el número de revoluciones del motor, el LED se ilumina gradualmente en verde. Cuando se alcanzan las RPM configuradas por el usuario, el indicador luminoso parpadea en rojo como recordatorio del cambio de marcha. Indicador de cambio LED, ajustable de 500RPM a 9900RPM, color de luz de cambio LED, color RGB ajustable. • Fibra de carbono brillante 3K: Fibra de carbono brillante 3K, recubierta con una capa de epoxi de 1 mm/0.04 pulgadas de espesor • Volante personalizado mejorado, todas las puntadas están cosidas a mano por expertos.• El diseño de carreras de fondo plano también aumenta el espacio para las piernas, lo que es directamente adecuado para todos los vehículos con cajas de cambios manuales. "
    },
    {
        "ID": 5,
        "Nombre": "SEG Direct - Funda para volante de diamante para mujeres, hombres y niñas, diamantes de imitación de cristales brillantes, se adapta a volantes de 14 1/2 a 15 pulgadas, negro con diamante azul",
        "Precio": 55000,
        "Stock": 15,
        "Descripcion": "• la funda para volante de diamantes de imitación está totalmente cubierta por 8200 piezas de diamantes de imitación. • elaborado con goma antideslizante, esta funda para volante de auto brinda seguridad al conducir. •los diamantes de imitación exteriores no retienen el sudor de la mano, y el material de terciopelo absorbe el sudor, • Adecuado para volantes de tamaño estándar con diámetro exterior de 14 1/2-15 pulgadas."
    },
    {
        "ID": 6,
        "Nombre": "Funda de cuero para volante de coche, antideslizante para la mayoría de los coches (beige)",
        "Precio": 75000,
        "Stock": 20,
        "Descripcion": "• Funda de cuero para volante de coche, antideslizante para la mayoría de los coches (beige) • Duradero y antideslizante: la funda universal para volante está hecha de cuero duradero con mano de obra fina, costuras reforzadas y material de cuero resistente al desgaste ofrece un largo tiempo de servicio y superficie antideslizante •Fácil de instalar: la instalación de esta cubierta de rueda de coche también es muy fácil. Simplemente coloca la funda en la parte superior del volante. Presiona y mantén la parte superior de la cubierta y bájala gradualmente con ambas manos"
    },
    {
        "ID": 7,
        "Nombre": "Funda para volante de automóvil, de microfibra de piel sintética elástica de fibra de carbono para volante, protector de volante automático, 15 pulgadas, transpirable, antideslizante, para mujeres y hombres, accesorios para el interior del automóvil para la mayoría de los automóviles (negro/rojo)",
        "Precio": 50000,
        "Stock": 20,
        "Descripcion": "• Piel de fibra de carbono: nuestra funda para volante está hecha de piel de fibra de carbono moderna y duradera, que tiene una muy buena sensación y puede ser antideslizante y resistente al agua. • Diseño sin anillo interior: el diseño sin anillo interior hace que sea muy flexible y fácil terminar la instalación rápidamente • Ajuste perfecto: tamaño de 37 a 15.4 in de diámetro, se adapta perfectamente a volantes de tamaño estándar de 14.5 a 15 pulgadas. • Ofrecemos una amplia variedad de productos automotrices diseñados para hacer tu vida más fácil y agradable."
    },
    {
        "ID": 8,
        "Nombre": "Volante universal de carreras de coche de 14 pulgadas, radios cromados, 6 pernos, volante clásico de madera blanca, plato profundo con botón de bocina",
        "Precio": 365000,
        "Stock": 7,
        "Descripcion": "• Volante clásico de madera blanca de 13.780 in con radios cromados Neo para la mayoría de los coches • Requiere adaptador de buje de instalación para volante de carreras (kit de jefe, adaptador de buje Boss no está incluido en este listado) • Plato de 13.780 in de diámetro y 1.772 in de profundidad • El marco del volante deportivo para coche está hecho de plástico ABS de alta calidad y radios Neo de aluminio. • Volante extraíble personalizado compatible con la mayoría de las características estándar de adaptador de buje de carreras de 6 pernos"
    },
    {
        "ID": 9,
        "Nombre": "Achiou - Funda para volante de coche, universal, 15 pulgadas, con contornos de agarre, piel auto para hombres y mujeres, antideslizante, transpirable, suave y cómodo",
        "Precio": 70000,
        "Stock": 12,
        "Descripcion": "•Excelente antideslizante: las fundas de volante Achiou vienen con una goma de alta calidad debajo para absorber las vibraciones y dar un mejor agarre. • Excelente regalo: funda para volante de Achiou hecha de piel de microfibra suave y duradera. • Fácil de instalar: las fundas para volante de coche están diseñadas para adaptarse a volantes de diámetro de 36,8 a 15.0 in. • Spicy Up Your Life - Funda de cuero para volante que cubre perfectamente el desgaste del volante original."
    },
    {
        "ID": 10,
        "Nombre": "GREENCHOOSY Volante universal para carrito de golf de 12.5 pulgadas para Club Car DS Precedent EZGO y Yamaha blue1",
        "Precio": 199000,
        "Stock": 15,
        "Descripcion": "• Universal para carrito de golf: volante de carrito de golf de 12.5 pulgadas se adapta a autos Club, EZGO, Yamaha con adaptador de volante de 5 y 6 agujeros. • Calidad prémium: volante de carrito de golf con PVC de alta calidad y material de aluminio • Varias opciones de color: negro clásico, azul, rojo, verde brillante, plata, gris titanio único, etc • Fácil de instalar: es conveniente de instalar en pocos minutos con un adaptador de volante personalizado"
    },
    {
        "ID": 11,
        "Nombre": "RASTP Deep Dish Racing volante universal de cuero bordado 13.58 pulgadas/13.583 in 6 pernos con botón de cuerno incluye cable, llave, rojo",
        "Precio": 250000,
        "Stock": 14,
        "Descripcion": "•  Volante de repuesto de alta calidad con botón de bocina. • Aplicación universal: este volante de carreras es compatible con la mayoría de adaptadores de buje estándar, universal para la mayoría de vehículos y coches de carreras. • Cómodo y duradero: marco de aluminio para volante y envuelto con cuero, cómodo y duradero. • Fácil de instalar: este volante de carreras con bocina viene con tornillos de montaje y llave, fácil instalación sin modificaciones."
    },
    {
        "ID": 12,
        "Nombre": "Juego de 3 fundas para volante de piel de lana suave y peluda para mujer, color negro, esponjoso, funda para freno de mano, funda para palanca de cambios, cálida, antideslizante, decoración del coche de pelo largo",
        "Precio": 75000,
        "Stock": 12,
        "Descripcion": "• Este juego de fundas de piel está hecho de lana pura australiana, muy gruesa y esponjosa.•  la funda para volante de pelo largo: 15.0 in de diámetro, se adapta a la mayoría de los coches, SUV. • El paquete incluye: 1 funda para volante de coche, 1 funda para palanca de cambios, 1 funda para freno de mano. • Súper suave y cómodo, calienta tus manos y no es resbaladizo, perfecto para el clima frío del invierno, puede traerte una nueva experiencia de conducción refrescante."
    },
    {
        "ID": 13,
        "Nombre": "Juego de 3 piezas para mujer, de piel de lana suave y peluda, funda de freno de mano, funda de cambio de marcha, cálida, antideslizante, decoración de automóvil, pelo largo",
        "Precio": 75000,
        "Stock": 12,
        "Descripcion": "• Este juego de fundas de piel está hecho de lana pura australiana, muy gruesa y esponjosa.•  la funda para volante de pelo largo: 15.0 in de diámetro, se adapta a la mayoría de los coches, SUV. • El paquete incluye: 1 funda para volante de coche, 1 funda para palanca de cambios, 1 funda para freno de mano. • Súper suave y cómodo, calienta tus manos y no es resbaladizo, perfecto para el clima frío del invierno, puede traerte una nueva experiencia de conducción refrescante."
    },
    {
        "ID": 14,
        "Nombre": "Juego de 3 piezas para mujer de invierno de lana de piel suave y peluda, cubierta de freno de mano, funda de cambio de marchas de cambio de engranaje, Fuzz cálido antideslizante decoración del coche pelo largo",
        "Precio": 75000,
        "Stock": 12,
        "Descripcion": "• Este juego de fundas de piel está hecho de lana pura australiana, muy gruesa y esponjosa.•  la funda para volante de pelo largo: 15.0 in de diámetro, se adapta a la mayoría de los coches, SUV. • El paquete incluye: 1 funda para volante de coche, 1 funda para palanca de cambios, 1 funda para freno de mano. • Súper suave y cómodo, calienta tus manos y no es resbaladizo, perfecto para el clima frío del invierno, puede traerte una nueva experiencia de conducción refrescante."
    },
    {
        "ID": 15,
        "Nombre": "Juego de 3 piezas para mujer, de piel de lana suave y peluda, funda de freno de mano, funda de cambio de marcha, cálida, antideslizante, decoración de automóvil, pelo largo",
        "Precio": 75000,
        "Stock": 12,
        "Descripcion": "• Este juego de fundas de piel está hecho de lana pura australiana, muy gruesa y esponjosa.•  la funda para volante de pelo largo: 15.0 in de diámetro, se adapta a la mayoría de los coches, SUV. • El paquete incluye: 1 funda para volante de coche, 1 funda para palanca de cambios, 1 funda para freno de mano. • Súper suave y cómodo, calienta tus manos y no es resbaladizo, perfecto para el clima frío del invierno, puede traerte una nueva experiencia de conducción refrescante."
    },
    {
        "ID": 16,
        "Nombre": "ChuLian Funda de cuero de microfibra para volante de coche transpirable para hombres y mujeres, gran agarre con diseño antideslizante de panal 3D, universal, 15 pulgadas, color blanco",
        "Precio": 80000,
        "Stock": 8,
        "Descripcion": "• Tamaño estándar universal: adecuado para volantes de tamaño mediano de 14.5 a 15 pulgadas de diámetro. • Tacto suave y cómodo: con cuero de microfibra suave, transpirable y cómodo, esta funda para volante es transpirable, resistente al calor, resistente al frío y al desgaste • Control y seguridad mejorados: el diseño antideslizante del anillo exterior e interior de la funda del volante proporciona un mejor agarre en el volante • Calidad premium para una conducción prolongada: hecho de cuero de microfibra exterior e interior de goma natural sin olor terrible, ecológico y saludable"
    },
    {
        "ID": 17,
        "Nombre": "ChuLian Funda de cuero de microfibra para volante de coche transpirable para hombres y mujeres, gran agarre con diseño antideslizante de panal 3D, universal, 15 pulgadas, color blanco",
        "Precio": 80000,
        "Stock": 10,
        "Descripcion": "• Tamaño estándar universal: adecuado para volantes de tamaño mediano de 14.5 a 15 pulgadas de diámetro. • Tacto suave y cómodo: con cuero de microfibra suave, transpirable y cómodo, esta funda para volante es transpirable, resistente al calor, resistente al frío y al desgaste • Control y seguridad mejorados: el diseño antideslizante del anillo exterior e interior de la funda del volante proporciona un mejor agarre en el volante • Calidad premium para una conducción prolongada: hecho de cuero de microfibra exterior e interior de goma natural sin olor terrible, ecológico y saludable"
    },
    {
        "ID": 18,
        "Nombre": "ALEMODR Funda para volante de felpa con estampado de vaca rosa, universal, 15 pulgadas para mujeres y niñas",
        "Precio": 50000,
        "Stock": 6,
        "Descripcion": "• Ajuste universal para volantes de diámetro exterior de 15 pulgadas • Material de felpa artificial, suave y cómodo, muy bonito a la moda. • Ilumina tu emoción, haz que tu conducción sea feliz y relajada. • Decoración perfecta para tu coche, también protege tu volante. • Diseño de anillo elástico, fácil de instalar y usar. El paquete incluye 1 funda para volante."
    },
    {
        "ID": 19,
        "Nombre": "Funda de volante de cuero azul estilo deportivo de NICEASY, color negro, de ajuste universal, de 15 pulgadas, con bonito paquete",
        "Precio": 130000,
        "Stock": 12,
        "Descripcion": "• Características: 3D antideslizante, transpirable, tacto cómodo, con bonito paquete, buen regalo para tu familia o amigos • Decoración absolutamente perfecta: diseño superior perfecto para tu coche, SUV, hace que tu coche sea único, protege tu volante nuevo.  • Fácil de usar: no te preocupes por la instalación, ya que es fácil de operar, cualquier adulto puede instalar fácilmente esta funda de volante, no requiere herramientas. • Ajuste universal de volante de 37 a 15.0 in • Si no estás satisfecho con tu compra de funda para volante, no dudes en ponerte en contacto con nosotros en cualquier momento y en cualquier lugar"
    },
    {
        "ID": 20,
        "Nombre": "FNICEASY Funda para volante de cuero rosa, accesorio para volante de agarre deportivo negro, ajuste universal de 14.5 a 15.25 pulgadas",
        "Precio": 130000,
        "Stock": 12,
        "Descripcion": "• Características: 3D antideslizante, transpirable, tacto cómodo, con bonito paquete, buen regalo para tu familia o amigos • Decoración absolutamente perfecta: diseño superior perfecto para tu coche, SUV, hace que tu coche sea único, protege tu volante nuevo.  • Fácil de usar: no te preocupes por la instalación, ya que es fácil de operar, cualquier adulto puede instalar fácilmente esta funda de volante, no requiere herramientas. • Ajuste universal de volante de 37 a 15.0 in • Si no estás satisfecho con tu compra de funda para volante, no dudes en ponerte en contacto con nosotros en cualquier momento y en cualquier lugar"
    },
    {
        "ID": 21,
        "Nombre": "Funda gruesa de gamuza de lino para volante universal de 15 pulgadas con patrón de estilo étnico, Style B",
        "Precio": 65000,
        "Stock": 13,
        "Descripcion": "• Hecha a mano con paño de lino grueso con absorción de sudor que añade comodidad. Es perfecta para proteger el volante original de tu vehículo • Adecuada para volantes medianos con diámetro de 14 1/2 pulgadas a 15 pulgadas (37 cm a 39 cm) • Prácticamente inodora para máxima comodidad de manejo. • Instalación rápida y fácil. • Supersuave y cómoda. ¡Tan linda para tu auto!"
    },
    {
        "ID": 22,
        "Nombre": "LSAUTO- Cubierta universal de 38 cm para volante con absorción de sudor, con tela de lino grueso SWC0.",
        "Precio": 85000,
        "Stock": 10,
        "Descripcion": "• Es fácil de instalar y soporta casi volantes de coche estándar de hasta 15.0 in. • La espuma viscoelástica te dará una sensación ultrasuave y le dará a tu volante un nuevo aspecto. • Larga duración y una gran manera de actualizar el interior de tu coche. • Hecho de tela de lino grueso, absorbe el sudor y añade comodidad, protege perfectamente el volante original de tu vehículo. • Devolución gratuita: 100% devolución de dinero dentro de 90 días e información de garantía: ofrecemos 2 años de período de garantía desde la fecha de compra."
    },
    {
        "ID": 23,
        "Nombre": "KAFEEK - Funda para volante, universal de 15 pulgadas, de microfibra, piel, viscosa, transpirable, antideslizante, cálida en invierno y fresca en verano, color negro.",
        "Precio": 80000,
        "Stock": 10,
        "Descripcion": "• Adecuado para todos los volantes de tamaño mediano con diámetro exterior de 14.6 in a 15.4 in. • Hecho de piel de microfibra duradera y seda de hielo transpirable, saludable y ecológico, te da un gran toque y sensación. Cálido en invierno y fresco en verano. • Resistente al sudor y antideslizante, estable, resistente al calor, un mejor agarre en el volante te da más control en la carretera. • Decoración perfecta para tu coche, también protege tu volante. • Fácil de instalar, debido al material de ductilidad, cualquier adulto puede instalar fácilmente esta funda de volante, no requiere herramientas. Consejos: no es apto para Honda Civic."
    },
    {
        "ID": 24,
        "Nombre": "Funda de volante de fibra de carbono para mujeres y hombres, accesorio de coche seguro y antideslizante, ajuste universal al 99% protector de rueda de coche (rojo)",
        "Precio": 80000,
        "Stock": 10,
        "Descripcion": "• Alta calidad: selecciona el patrón de fibra de carbono para la funda del volante, actualiza tu vehículo al instante con esta impresionante funda de volante de fibra de carbono con detalles deportivos • Fácil instalación: diseño integrado. Primero sujeta la funda del volante izquierdo en el volante, luego coloca la funda del volante derecho en el volant • Sensación al tacto: el patrón único de fibra de carbono masajeará tu palma y aliviará la fatiga de conducción, te dará un gran tacto y sensación."
    },
    {
        "ID": 25,
        "Nombre": "LABBYWAY - Funda para volante de coche de piel de microfibra, ajuste universal, 15 pulgadas antideslizante protector de rueda (negro)",
        "Precio": 95000,
        "Stock": 13,
        "Descripcion": "Decoración perfecta para tu coche, también protege tu volante. Añade personalidad a tu coche o camión. Cada auto necesita un gran accesorio y este es todo. • Funda para volante hecha de cuero de microfibra suave y duradero, antideslizante, estable, resistente al calor, saludable, universal para las cuatro estaciones. • Este producto premium es una excelente opción de regalo para cualquier persona cercana a ti en su cumpleaños, Navidad o cualquier otra ocasión adecuada  • Diseño universal, desde sedanes a SUV y ATV hasta camionetas. Adecuado para volantes de tamaño estándar con diámetro de 14.6 in a 15.0 in, compatible con el 98 % de los vehículos"
    },
    {
        "ID": 26,
        "Nombre": "BDK PolyPro Juego completo de fundas para asientos de auto en color carbón sobre negro, con división delantera y trasera, fácil de instalar, fundas interiores para auto, camión, camioneta, SUV",
        "Precio": 110000,
        "Stock": 25,
        "Descripcion": "• PROTEGE CONTRA DESGARRO Y DESGARRO - . Nuestras fundas para asientos de automóvil brindan protección contra el desgaste diario que ocurre dentro de su vehículo. • MATERIALES TRANSPIRABLES: la cubierta exterior de poliéster de alta calidad proporciona una ventilación mejorada para mantenerlo fresco y cómodo mientras conduce. • FÁCIL DE INSTALAR: la mejor inversión para su nuevo vehículo también puede ser la más rápida. • AJUSTE UNIVERSAL: nuestras fundas de asiento están diseñadas para adaptarse a la mayoría de los vehículos, incluidos automóviles, camiones, camionetas y SUV"
    },
    {
        "ID": 27,
        "Nombre": "iMotorDeco Juego completo de fundas para asiento de coche, tamaño universal, compatible con la mayoría de coches, camiones, furgonetas, SUV, bolsa de aire, color gris",
        "Precio": 150000,
        "Stock": 10,
        "Descripcion": "• Protección perfecta: las fundas de asiento pueden proteger completamente tu coche de derrames, manchas de polvo y cabello de mascotas, y proporcionarán a tu asiento de coche un aspecto limpio y nuevo. • Tejidos cómodos: excelentes telas de poliéster con espuma laminada que te ofrecerán una sensación suave, transpirable y cómoda cuando conduces en el coche. • Diseño elegante: los diseños de dos tonos pueden satisfacer diferentes necesidades de las personas, los diseños elegantes pueden dar un nuevo aspecto al asiento, al igual que la tapicería del automóvil original. • Ajuste universal: las fundas de asiento tienen tejidos elásticos en la parte posterior, por lo que se adaptan a la mayoría de asientos con diferentes tamaños. 3 cremalleras en la parte trasera del respaldo, que hacen que se ajuste a vehículos 40/60 derramados, 40/20/40 derramados y 50/50 divididos."
    },
    {
        "ID": 28,
        "Nombre": "iMotorDeco Juego completo de fundas de asiento de coche, tamaño universal, para la mayoría de coches, camiones, furgonetas, SUV, bolsa de aire, color beige",
        "Precio": 145000,
        "Stock": 10,
        "Descripcion": "• Protección perfecta: las fundas de asiento pueden proteger completamente tu coche de derrames, manchas de polvo y cabello de mascotas, y proporcionarán a tu asiento de coche un aspecto limpio y nuevo. • Tejidos cómodos: excelentes telas de poliéster con espuma laminada que te ofrecerán una sensación suave, transpirable y cómoda cuando conduces en el coche. • Diseño elegante: los diseños de dos tonos pueden satisfacer diferentes necesidades de las personas, los diseños elegantes pueden dar un nuevo aspecto al asiento, al igual que la tapicería del automóvil original. • Ajuste universal: las fundas de asiento tienen tejidos elásticos en la parte posterior, por lo que se adaptan a la mayoría de asientos con diferentes tamaños. 3 cremalleras en la parte trasera del respaldo, que hacen que se ajuste a vehículos 40/60 derramados, 40/20/40 derramados y 50/50 divididos."
    },
    {
        "ID": 29,
        "Nombre": "iMotorDeco Juego completo de fundas de asiento de coche, tamaño universal, para la mayoría de coches, camiones, furgonetas, SUV, bolsa de aire, color azul",
        "Precio": 145000,
        "Stock": 10,
        "Descripcion": "• Protección perfecta: las fundas de asiento pueden proteger completamente tu coche de derrames, manchas de polvo y cabello de mascotas, y proporcionarán a tu asiento de coche un aspecto limpio y nuevo. • Tejidos cómodos: excelentes telas de poliéster con espuma laminada que te ofrecerán una sensación suave, transpirable y cómoda cuando conduces en el coche. • Diseño elegante: los diseños de dos tonos pueden satisfacer diferentes necesidades de las personas, los diseños elegantes pueden dar un nuevo aspecto al asiento, al igual que la tapicería del automóvil original. • Ajuste universal: las fundas de asiento tienen tejidos elásticos en la parte posterior, por lo que se adaptan a la mayoría de asientos con diferentes tamaños. 3 cremalleras en la parte trasera del respaldo, que hacen que se ajuste a vehículos 40/60 derramados, 40/20/40 derramados y 50/50 divididos."
    },
    {
        "ID": 30,
        "Nombre": "iMotorDeco Juego completo de fundas para asiento de coche, tamaño universal, compatible con la mayoría de coches, camiones, furgonetas, SUV, bolsa de aire, color rojo",
        "Precio": 145000,
        "Stock": 10,
        "Descripcion": "• Protección perfecta: las fundas de asiento pueden proteger completamente tu coche de derrames, manchas de polvo y cabello de mascotas, y proporcionarán a tu asiento de coche un aspecto limpio y nuevo. • Tejidos cómodos: excelentes telas de poliéster con espuma laminada que te ofrecerán una sensación suave, transpirable y cómoda cuando conduces en el coche. • Diseño elegante: los diseños de dos tonos pueden satisfacer diferentes necesidades de las personas, los diseños elegantes pueden dar un nuevo aspecto al asiento, al igual que la tapicería del automóvil original. • Ajuste universal: las fundas de asiento tienen tejidos elásticos en la parte posterior, por lo que se adaptan a la mayoría de asientos con diferentes tamaños. 3 cremalleras en la parte trasera del respaldo, que hacen que se ajuste a vehículos 40/60 derramados, 40/20/40 derramados y 50/50 divididos."
    },
    {
        "ID": 31,
        "Nombre": "TOYOUN fundas de asiento delantero de cuero sintético universales para automóvil, se adaptan a la mayoría de los autos, camiones, vehículos todoterreno o camionetas, 2 unidades, color rojo, juego de fundas protectoras para asiento de automóvil para todas las estaciones",
        "Precio": 155000,
        "Stock": 12,
        "Descripcion": "• Material: poliuretano y poliéster de alta calidad. Las mejores fundas de asiento de repuesto de cuero sintético para asientos de cuero auténtico. • Patrón clásico y elegante: las costuras rojas simples en el panel central y los ribetes rojos decoran el interior de tu automóvil y añaden un toque destacado al asiento de tu auto. • Ajuste universal: estas fundas de asiento delantero se adaptan a la mayoría de los asientos de automóvil que tienen reposacabezas desmontable, incluyendo asientos de sedán, camiones, camionetas y vehículos todoterreno. Tamaño: 52 x 25.5 pulgadas • Fácil instalación: funda de asiento de automóvil de una sola pieza. Puedes completar la instalación en 3 minutos: 1. Desliza la funda del asiento sobre el asiento. 2. Inserta la solapa en la costura donde el respaldo del asiento se une con el asiento. 3. Usa ganchos para colocar las correas elásticas que fijarán bien tu asiento. • Contenido del paquete: 2 fundas de asiento delantero + ganchos"
    },
    {
        "ID": 32,
        "Nombre": "TOYOUN fundas de asiento delantero de cuero sintético universales para automóvil, se adaptan a la mayoría de los autos, camiones, vehículos todoterreno o camionetas, 2 unidades, color azul, juego de fundas protectoras para asiento de automóvil para todas las estaciones",
        "Precio": 150000,
        "Stock": 10,
        "Descripcion": "• Protección perfecta: las fundas de asiento pueden proteger completamente tu coche de derrames, manchas de polvo y cabello de mascotas, y proporcionarán a tu asiento de coche un aspecto limpio y nuevo. • Tejidos cómodos: excelentes telas de poliéster con espuma laminada que te ofrecerán una sensación suave, transpirable y cómoda cuando conduces en el coche. • Diseño elegante: los diseños de dos tonos pueden satisfacer diferentes necesidades de las personas, los diseños elegantes pueden dar un nuevo aspecto al asiento, al igual que la tapicería del automóvil original. • Ajuste universal: las fundas de asiento tienen tejidos elásticos en la parte posterior, por lo que se adaptan a la mayoría de asientos con diferentes tamaños. 3 cremalleras en la parte trasera del respaldo, que hacen que se ajuste a vehículos 40/60 derramados, 40/20/40 derramados y 50/50 divididos."
    },
    {
        "ID": 33,
        "Nombre": "TOYOUN fundas de asiento delantero de cuero sintético universales para automóvil, se adaptan a la mayoría de los autos, camiones, vehículos todoterreno o camionetas, 2 unidades, color negro juego de fundas protectoras para asiento de automóvil para todas las estaciones",
        "Precio": 15000,
        "Stock": 10,
        "Descripcion": "• Protección perfecta: las fundas de asiento pueden proteger completamente tu coche de derrames, manchas de polvo y cabello de mascotas, y proporcionarán a tu asiento de coche un aspecto limpio y nuevo. • Tejidos cómodos: excelentes telas de poliéster con espuma laminada que te ofrecerán una sensación suave, transpirable y cómoda cuando conduces en el coche. • Diseño elegante: los diseños de dos tonos pueden satisfacer diferentes necesidades de las personas, los diseños elegantes pueden dar un nuevo aspecto al asiento, al igual que la tapicería del automóvil original. • Ajuste universal: las fundas de asiento tienen tejidos elásticos en la parte posterior, por lo que se adaptan a la mayoría de asientos con diferentes tamaños. 3 cremalleras en la parte trasera del respaldo, que hacen que se ajuste a vehículos 40/60 derramados, 40/20/40 derramados y 50/50 divididos."
    },
    {
        "ID": 34,
        "Nombre": "PONYJOYUP Juego completo de fundas de asiento de automóvil, fundas de asiento delantero y fundas de asiento trasero para automóvil, transpirables y lavables, funda de asiento universal para sedán, SUV, camión, negro y rojo",
        "Precio": 180000,
        "Stock": 10,
        "Descripcion": "• Fácil de usar: las fundas de asiento delantero están diseñadas para ser compatibles con airbag. Las fundas de asiento delantero y trasero no afectarán el uso de la hebilla del cinturón de seguridad.  • Instrucciones incluidas en el paquete, que se pueden instalar rápidamente de acuerdo con las instrucciones. Equipado con broches, la funda del asiento se puede fijar firmemente al asiento, evitando que la funda del asiento se deslice. • La funda de asiento de coche Ponyjoyup es adecuada para el 90% de los coches, incluyendo coches, camiones, furgonetas y SUV."
    },
    {
        "ID": 35,
        "Nombre": "PONYJOYUP Juego completo de fundas de asiento de automóvil, fundas de asiento delantero y fundas de asiento trasero para automóvil, transpirables y lavables, funda de asiento universal para sedán, SUV, camión, negro",
        "Precio": 180000,
        "Stock": 10,
        "Descripcion": "• Fácil de usar: las fundas de asiento delantero están diseñadas para ser compatibles con airbag. Las fundas de asiento delantero y trasero no afectarán el uso de la hebilla del cinturón de seguridad.  • Instrucciones incluidas en el paquete, que se pueden instalar rápidamente de acuerdo con las instrucciones. Equipado con broches, la funda del asiento se puede fijar firmemente al asiento, evitando que la funda del asiento se deslice. • La funda de asiento de coche Ponyjoyup es adecuada para el 90% de los coches, incluyendo coches, camiones, furgonetas y SUV."
    },
    {
        "ID": 36,
        "Nombre": "PONYJOYUP Juego completo de fundas de asiento de automóvil, fundas de asiento delantero y fundas de asiento trasero para automóvil, transpirable y lavable, funda de asiento universal para sedán, SUV, camión, negro y azul",
        "Precio": 180000,
        "Stock": 10,
        "Descripcion": "• Fácil de usar: las fundas de asiento delantero están diseñadas para ser compatibles con airbag. Las fundas de asiento delantero y trasero no afectarán el uso de la hebilla del cinturón de seguridad.  • Instrucciones incluidas en el paquete, que se pueden instalar rápidamente de acuerdo con las instrucciones. Equipado con broches, la funda del asiento se puede fijar firmemente al asiento, evitando que la funda del asiento se deslice. • La funda de asiento de coche Ponyjoyup es adecuada para el 90% de los coches, incluyendo coches, camiones, furgonetas y SUV."
    },
    {
        "ID": 37,
        "Nombre": "Juego completo de fundas para asientos delanteros y banco trasero de cuero negro y tela roja transpirable negro con color azul (azul)",
        "Precio": 250000,
        "Stock": 10,
        "Descripcion": "• Tamaño universal, puede adaptarse a la mayoría de asientos de coche con respaldo bajo • Compatible con airbag, puede adaptarse a los asientos delanteros con airbag lateral • Fácil instalación, no es necesario desmontar los asientos de tu coche • Banco trasero dividido, banco trasero se puede dividir en 40/60 50/50 60/40 • Materiales ecológicos, hermosos diseños cambian el interior de tu coche en cuestión de segundos"
    },
    {
        "ID": 38,
        "Nombre": "Flying Banner Fundas de asiento de coche juego completo asientos delanteros y banco trasero de cuero negro y tela roja malla cubierta transpirable negro con color gris y rojo (rojo)",
        "Precio": 250000,
        "Stock": 10,
        "Descripcion": "• Tamaño universal, puede adaptarse a la mayoría de asientos de coche con respaldo bajo • Compatible con airbag, puede adaptarse a los asientos delanteros con airbag lateral • Fácil instalación, no es necesario desmontar los asientos de tu coche • Banco trasero dividido, banco trasero se puede dividir en 40/60 50/50 60/40 • Materiales ecológicos, hermosos diseños cambian el interior de tu coche en cuestión de segundos"
    },
    {
        "ID": 39,
        "Nombre": "Juego completo de fundas para asientos delanteros y banco trasero de cuero negro y tela roja transpirable negro con color gris y blanco (blanco)",
        "Precio": 250000,
        "Stock": 10,
        "Descripcion": "• Tamaño universal, puede adaptarse a la mayoría de asientos de coche con respaldo bajo • Compatible con airbag, puede adaptarse a los asientos delanteros con airbag lateral • Fácil instalación, no es necesario desmontar los asientos de tu coche • Banco trasero dividido, banco trasero se puede dividir en 40/60 50/50 60/40 • Materiales ecológicos, hermosos diseños cambian el interior de tu coche en cuestión de segundos"
    },
    {
        "ID": 40,
        "Nombre": "Funda de piel roja para asiento de auto, cubierta de 2/3 para asiento de auto, 11 piezas, cubierta universal de asiento de auto /automóvil/SUV.",
        "Precio": 350000,
        "Stock": 10,
        "Descripcion": "• FASHION--Car leather seats covers are made of top quality breathable leather, clear texture and soft touch. Fashion strap protruding down the middle of it, looks three-dimensional, young and personal. • NON-SLIP--The back is non-slip silicone, and not damage your actual front car seat. Side edge smooth lines, not only increased stereoscopic feel of the seat cover, but also do not affect the use of side airbags. built-in non-woven fabric and rebound sponge, make it durable. • EXCELLENT FEATURES--Supports recovery from lower back problems, herniated discs, tailbone injuries, sciatica and other spinal issues. Great for car seat, travel, office, home or wheelchair use. Reduces bumpy rides in your vehicle and fatigue in the long haul and every-day driving."
    },
    {
        "ID": 41,
        "Nombre": "OASIS AUTO - Fundas de piel sintética para asiento de automóvil, ajuste universal para auto de 5 pasajeros y SUV, set de accesorios para interiores de automóviles, modelo OS-006 (parte delantera, par, color borgoña)",
        "Precio": 500000,
        "Stock": 10,
        "Descripcion": "• Cubre tu tapicería vieja y desteñida. Protege tus asientos originales. Haz que tu vehículo se vea único. Nuestras fundas de asiento para automóvil con ajuste universal de alta calidad transformarán el interior de tu vehículo y le darán un aspecto único y fresco."
    },
    {
        "ID": 42,
        "Nombre": "Funda de piel roja para asiento de auto, cubierta de 2/3 para asiento de auto, 11 piezas, cubierta universal de asiento de auto /automóvil/SUV.",
        "Precio": 500000,
        "Stock": 10,
        "Descripcion": "• DISEÑO ÚNICO: las fundas de los asientos Red Rain adoptan un diseño cubierto de 2/3, se ajustan perfectamente a la curva del modelo del asiento. No solo es suave y tentador al tacto, sino también cómodo para usted y sus pasajeros. • DURABILIDAD Y SEGURIDAD: las fundas de los asientos de cuero para automóviles están hechas de cuero resistente al desgaste, material compuesto de cinco capas, ¡duradero! • KIT DE PAQUETE: Incluye: 4 fundas para respaldos delanteros y traseros, 4 fundas para reposacabezas, 2 fundas para asientos delanteros, 1 funda para banco trasero. • FÁCIL DE INSTALAR: Con una combinación de ganchos en S, mandriles y correas elásticas ajustables, estas cubiertas son fáciles de instalar."
    },
    {
        "ID": 43,
        "Nombre": "Funda de asiento de piel roja para coches 2/3 con cubierta de asiento de auto 11 piezas cubierta cubierta cubierta de asiento de coche universal para coche/auto/SUV ..., A- azul oscuro",
        "Precio": 500000,
        "Stock": 10,
        "Descripcion": "• DISEÑO ÚNICO: las fundas de los asientos Red Rain adoptan un diseño cubierto de 2/3, se ajustan perfectamente a la curva del modelo del asiento. No solo es suave y tentador al tacto, sino también cómodo para usted y sus pasajeros. • DURABILIDAD Y SEGURIDAD: las fundas de los asientos de cuero para automóviles están hechas de cuero resistente al desgaste, material compuesto de cinco capas, ¡duradero! • KIT DE PAQUETE: Incluye: 4 fundas para respaldos delanteros y traseros, 4 fundas para reposacabezas, 2 fundas para asientos delanteros, 1 funda para banco trasero. • FÁCIL DE INSTALAR: Con una combinación de ganchos en S, mandriles y correas elásticas ajustables, estas cubiertas son fáciles de instalar."
    },
    {
        "ID": 44,
        "Nombre": "Funda de asiento de piel roja para coches 2/3 con cubierta de asiento de auto 11 piezas cubierta cubierta cubierta de asiento de coche universal para coche/auto/SUV ..., A- marrón oscuro",
        "Precio": 500000,
        "Stock": 10,
        "Descripcion": "• DISEÑO ÚNICO: las fundas de los asientos Red Rain adoptan un diseño cubierto de 2/3, se ajustan perfectamente a la curva del modelo del asiento. No solo es suave y tentador al tacto, sino también cómodo para usted y sus pasajeros. • DURABILIDAD Y SEGURIDAD: las fundas de los asientos de cuero para automóviles están hechas de cuero resistente al desgaste, material compuesto de cinco capas, ¡duradero! • KIT DE PAQUETE: Incluye: 4 fundas para respaldos delanteros y traseros, 4 fundas para reposacabezas, 2 fundas para asientos delanteros, 1 funda para banco trasero. • FÁCIL DE INSTALAR: Con una combinación de ganchos en S, mandriles y correas elásticas ajustables, estas cubiertas son fáciles de instalar."
    },
    {
        "ID": 45,
        "Nombre": "Funda de asiento de piel roja para coches 2/3 con cubierta de asiento de auto 11 piezas cubierta cubierta cubierta de asiento de coche universal para coche/auto/SUV ..., gris claro (A-Light Gray)",
        "Precio": 500000,
        "Stock": 10,
        "Descripcion": "• DISEÑO ÚNICO: las fundas de los asientos Red Rain adoptan un diseño cubierto de 2/3, se ajustan perfectamente a la curva del modelo del asiento. No solo es suave y tentador al tacto, sino también cómodo para usted y sus pasajeros. • DURABILIDAD Y SEGURIDAD: las fundas de los asientos de cuero para automóviles están hechas de cuero resistente al desgaste, material compuesto de cinco capas, ¡duradero! • KIT DE PAQUETE: Incluye: 4 fundas para respaldos delanteros y traseros, 4 fundas para reposacabezas, 2 fundas para asientos delanteros, 1 funda para banco trasero. • FÁCIL DE INSTALAR: Con una combinación de ganchos en S, mandriles y correas elásticas ajustables, estas cubiertas son fáciles de instalar."
    },
    {
        "ID": 46,
        "Nombre": "Funda de asiento de piel roja para coches 2/3 con cubierta de asiento de auto 11 piezas cubierta cubierta cubierta de asiento de coche universal para coche/auto/SUV ..., A-púrpura",
        "Precio": 500000,
        "Stock": 10,
        "Descripcion": "• DISEÑO ÚNICO: las fundas de los asientos Red Rain adoptan un diseño cubierto de 2/3, se ajustan perfectamente a la curva del modelo del asiento. No solo es suave y tentador al tacto, sino también cómodo para usted y sus pasajeros. • DURABILIDAD Y SEGURIDAD: las fundas de los asientos de cuero para automóviles están hechas de cuero resistente al desgaste, material compuesto de cinco capas, ¡duradero! • KIT DE PAQUETE: Incluye: 4 fundas para respaldos delanteros y traseros, 4 fundas para reposacabezas, 2 fundas para asientos delanteros, 1 funda para banco trasero. • FÁCIL DE INSTALAR: Con una combinación de ganchos en S, mandriles y correas elásticas ajustables, estas cubiertas son fáciles de instalar."
    },
    {
        "ID": 47,
        "Nombre": "Funda de asiento de piel roja para coches 2/3 con cubierta de asiento de auto 11 piezas cubierta cubierta cubierta de asiento de coche universal para coche/auto/SUV ..., rosa (A-rose pink)",
        "Precio": 500000,
        "Stock": 10,
        "Descripcion": "• DISEÑO ÚNICO: las fundas de los asientos Red Rain adoptan un diseño cubierto de 2/3, se ajustan perfectamente a la curva del modelo del asiento. No solo es suave y tentador al tacto, sino también cómodo para usted y sus pasajeros. • DURABILIDAD Y SEGURIDAD: las fundas de los asientos de cuero para automóviles están hechas de cuero resistente al desgaste, material compuesto de cinco capas, ¡duradero! • KIT DE PAQUETE: Incluye: 4 fundas para respaldos delanteros y traseros, 4 fundas para reposacabezas, 2 fundas para asientos delanteros, 1 funda para banco trasero. • FÁCIL DE INSTALAR: Con una combinación de ganchos en S, mandriles y correas elásticas ajustables, estas cubiertas son fáciles de instalar."
    },
    {
        "ID": 48,
        "Nombre": "Red Rain Fundas de asiento de cuero beige, fundas de asiento universales para automóvil, 11 fundas de asiento para automóvil, se adaptan a la mayoría de automóviles, SUV (K-beige)",
        "Precio": 500000,
        "Stock": 10,
        "Descripcion": "• DISEÑO ÚNICO: las fundas de los asientos Red Rain adoptan un diseño cubierto de 2/3, se ajustan perfectamente a la curva del modelo del asiento. No solo es suave y tentador al tacto, sino también cómodo para usted y sus pasajeros. • DURABILIDAD Y SEGURIDAD: las fundas de los asientos de cuero para automóviles están hechas de cuero resistente al desgaste, material compuesto de cinco capas, ¡duradero! • KIT DE PAQUETE: Incluye: 4 fundas para respaldos delanteros y traseros, 4 fundas para reposacabezas, 2 fundas para asientos delanteros, 1 funda para banco trasero. • FÁCIL DE INSTALAR: Con una combinación de ganchos en S, mandriles y correas elásticas ajustables, estas cubiertas son fáciles de instalar."
    },
    {
        "ID": 49,
        "Nombre": "JOYOTO Fundas universales de asiento de automóvil para vehículos de 5 asientos, protector de asiento delantero y trasero, ajuste universal para la mayoría de SUV, sedán, VW, golf, Jetta, Mazda Honda Insight y más, negro y azul",
        "Precio": 650000,
        "Stock": 10,
        "Descripcion": "• Este diseño simple y mezcla de colores pueden combinar muy bien con diferentes estilos de vehículos. Se ofrecen muchos colores modernos. •  los materiales superiores agradables al tacto tienen buena resistencia a la abrasión y durabilidad, también son antideslizantes, permeables al aire y adecuados para todo tipo de clima  • este cojín de asiento puede prolongar eficazmente la vida útil cubriendo tu asiento completamente y evitando que se raye, suciedad, barro y líquido •  Ajuste universal: el tamaño de la funda del asiento trasero se puede ajustar con cierre de velcro (longitud 49.6 a 58.2 pulgadas), se adapta a la mayoría de coches de 5 asientos, sedanes y SUV."
    },
    {
        "ID": 50,
        "Nombre": "JOYOTO Fundas de asiento de automóvil de cobertura completa para vehículos de 5 asientos, protector de asiento delantero y trasero, impermeable, transpirable, apto para Tacoma Rav4, Acura, Jeep Prius y más, negro y marrón",
        "Precio": 650000,
        "Stock": 10,
        "Descripcion": "• Este diseño simple y mezcla de colores pueden combinar muy bien con diferentes estilos de vehículos. Se ofrecen muchos colores modernos. •  los materiales superiores agradables al tacto tienen buena resistencia a la abrasión y durabilidad, también son antideslizantes, permeables al aire y adecuados para todo tipo de clima  • este cojín de asiento puede prolongar eficazmente la vida útil cubriendo tu asiento completamente y evitando que se raye, suciedad, barro y líquido •  Ajuste universal: el tamaño de la funda del asiento trasero se puede ajustar con cierre de velcro (longitud 49.6 a 58.2 pulgadas), se adapta a la mayoría de coches de 5 asientos, sedanes y SUV."
    },
    {
        "ID": 51,
        "Nombre": " alfombrillas de goma de calidad prémium para automóviles, vehículos todoterreno y camiones, protección contra todo tipo de clima, corte universal para ajuste, color beige",
        "Precio": 142000,
        "Stock": 10,
        "Descripcion": " la goma de alta calidad está probada para condiciones extremas para asegurar que no se agrieta, no se rompe ni se deforma.• Agarre antideslizante: las ranuras ergonómicas antideslizantes en la parte superior proporcionan una tracción cómoda para los pies • Protección: protección contra derrames o escombros. Construidas para soportar la lluvia, la nieve, el barro y más • Hechas para la compatibilidad: hechas para ser recortadas para adaptarse a los contornos del suelo de tu automóvil con solo un par de tijeras. •tamaño máximo frontal (29.1 pulgadas de largo x 19.5 pulgadas de ancho), trasero (18.3 pulgadas de largo x 14.4 pulgadas de ancho). Tamaño mínimo frontal (25.6 pulgadas de largo x 15.6 pulgadas de ancho), trasero (14.6 pulgadas de largo x 13 pulgadas de ancho)"
    },
    {
        "ID": 52,
        "Nombre": " 4 alfombrillas de goma de alta calidad para automóviles, vehículos todoterreno y camiones, protección contra todo tipo de clima, corte universal para ajuste, color negro.",
        "Precio": 142000,
        "Stock": 10,
        "Descripcion": " la goma de alta calidad está probada para condiciones extremas para asegurar que no se agrieta, no se rompe ni se deforma.• Agarre antideslizante: las ranuras ergonómicas antideslizantes en la parte superior proporcionan una tracción cómoda para los pies • Protección: protección contra derrames o escombros. Construidas para soportar la lluvia, la nieve, el barro y más • Hechas para la compatibilidad: hechas para ser recortadas para adaptarse a los contornos del suelo de tu automóvil con solo un par de tijeras. •tamaño máximo frontal (29.1 pulgadas de largo x 19.5 pulgadas de ancho), trasero (18.3 pulgadas de largo x 14.4 pulgadas de ancho). Tamaño mínimo frontal (25.6 pulgadas de largo x 15.6 pulgadas de ancho), trasero (14.6 pulgadas de largo x 13 pulgadas de ancho)"
    },
    {
        "ID": 53,
        "Nombre": "CAR PASS Tapetes para piso de auto, universales, impermeables, colores de arco iris.",
        "Precio": 115000,
        "Stock": 10,
        "Descripcion": "Alfombrillas clásicas con punzón de aguja con cuero de alta calidad en los dos lados de las alfombrillas. - Parte trasera con puntas gruesas para mantener las alfombrillas en su lugar de forma segura. -  Fácil de instalar y mantener. El diseño impermeable y el cuero hacen que su automóvil esté limpio. - Juego de dos tapetes delanteros y dos tapetes traseros. Tamaño perfecto para adaptarse a la mayoría de sedanes, crossovers, SUV, camiones y furgonetas. - Devolución gratuita: devolución del 100 % del dinero. "
    },
    {
        "ID": 54,
        "Nombre": "CAR PASS Tapetes para piso de auto, universales, impermeables, colores de arco iris., Negro con naranja",
        "Precio": 115000,
        "Stock": 10,
        "Descripcion": "Alfombrillas clásicas con punzón de aguja con cuero de alta calidad en los dos lados de las alfombrillas. - Parte trasera con puntas gruesas para mantener las alfombrillas en su lugar de forma segura. -  Fácil de instalar y mantener. El diseño impermeable y el cuero hacen que su automóvil esté limpio. - Juego de dos tapetes delanteros y dos tapetes traseros. Tamaño perfecto para adaptarse a la mayoría de sedanes, crossovers, SUV, camiones y furgonetas. - Devolución gratuita: devolución del 100 % del dinero. "
    },
    {
        "ID": 55,
        "Nombre": " CAR PASS Rainbow - Alfombra impermeable de cuero sintético de ajuste universal, antideslizante, para SUV, camionetas, sedanes, camiones, automotriz (juego de 4 unidades (negro con gris)",
        "Precio": 115000,
        "Stock": 10,
        "Descripcion": "Alfombrillas clásicas con punzón de aguja con cuero de alta calidad en los dos lados de las alfombrillas. - Parte trasera con puntas gruesas para mantener las alfombrillas en su lugar de forma segura. -  Fácil de instalar y mantener. El diseño impermeable y el cuero hacen que su automóvil esté limpio. - Juego de dos tapetes delanteros y dos tapetes traseros. Tamaño perfecto para adaptarse a la mayoría de sedanes, crossovers, SUV, camiones y furgonetas. - Devolución gratuita: devolución del 100 % del dinero. "
    },
    {
        "ID": 56,
        "Nombre": "CAR PASS Alfombra impermeable de cuero sintético de arco iris, ajuste universal, alfombrillas antideslizantes para SUV, camionetas, sedanes, camiones, automotrices, juego de 4 para mujeres y lindas (negro con morado)",
        "Precio": 115000,
        "Stock": 10,
        "Descripcion": "Alfombrillas clásicas con punzón de aguja con cuero de alta calidad en los dos lados de las alfombrillas. - Parte trasera con puntas gruesas para mantener las alfombrillas en su lugar de forma segura. -  Fácil de instalar y mantener. El diseño impermeable y el cuero hacen que su automóvil esté limpio. - Juego de dos tapetes delanteros y dos tapetes traseros. Tamaño perfecto para adaptarse a la mayoría de sedanes, crossovers, SUV, camiones y furgonetas. - Devolución gratuita: devolución del 100 % del dinero. "

    },
    {
        "ID": 57,
        "Nombre": "CAR PASS Alfombra impermeable de cuero sintético de arco iris, ajuste universal, tapetes antideslizantes para SUV, camionetas, sedanes, camiones, automotrices, juego de 4 para mujer y linda mujer (negro con rojo)",
        "Precio": 110000,
        "Stock": 10,
        "Descripcion": "Alfombrillas clásicas con punzón de aguja con cuero de alta calidad en los dos lados de las alfombrillas. - Parte trasera con puntas gruesas para mantener las alfombrillas en su lugar de forma segura. -  Fácil de instalar y mantener. El diseño impermeable y el cuero hacen que su automóvil esté limpio. - Juego de dos tapetes delanteros y dos tapetes traseros. Tamaño perfecto para adaptarse a la mayoría de sedanes, crossovers, SUV, camiones y furgonetas. - Devolución gratuita: devolución del 100 % del dinero."
    },
    {
        "ID": 58,
        "Nombre": "Motor Trend - Alfombrillas de goma para coche, SUV, camión y camioneta Borgoña.",
        "Precio": 215000,
        "Stock": 10,
        "Descripcion": "Frontal (31 5 pulgadas de largo x 22 pulgadas. 5.0 in de ancho, trasero (58.0 in de largo x 18.0 in de ancho) - Agarre antideslizante: puntas de goma en la parte inferior para que la alfombrilla no se mueva. Ranuras ergonómicas en la parte superior para dar a tu pie tracción y comodidad. - Máxima durabilidad: nuestros polímeros de goma verdaderamente flexibles de rendimiento avanzado se prueban para condiciones extremas para garantizar que no se agrietan, rompen o deforman. - Instalación sencilla: coloca las alfombrillas en el suelo de tu vehículo después de recortar. Retira y limpia fácilmente las alfombrillas de cualquier suciedad y derrames."
    },
    {
        "ID": 59,
        "Nombre": "Motor Trend - Alfombrillas de goma para coche, SUV, camión y camioneta. Beige",
        "Precio": 185000,
        "Stock": 10,
        "Descripcion": "Frontal (31 5 pulgadas de largo x 22 pulgadas. 5.0 in de ancho, trasero (58.0 in de largo x 18.0 in de ancho) - Agarre antideslizante: puntas de goma en la parte inferior para que la alfombrilla no se mueva. Ranuras ergonómicas en la parte superior para dar a tu pie tracción y comodidad. - Máxima durabilidad: nuestros polímeros de goma verdaderamente flexibles de rendimiento avanzado se prueban para condiciones extremas para garantizar que no se agrietan, rompen o deforman. - Instalación sencilla: coloca las alfombrillas en el suelo de tu vehículo después de recortar. Retira y limpia fácilmente las alfombrillas de cualquier suciedad y derrames."
    },
    {
        "ID": 60,
        "Nombre": "Motor Trend - Alfombrillas de goma para coche, SUV, camión y camioneta. Negro",
        "Precio": 195000,
        "Stock": 10,
        "Descripcion": "Frontal (31 5 pulgadas de largo x 22 pulgadas. 5.0 in de ancho, trasero (58.0 in de largo x 18.0 in de ancho) - Agarre antideslizante: puntas de goma en la parte inferior para que la alfombrilla no se mueva. Ranuras ergonómicas en la parte superior para dar a tu pie tracción y comodidad. - Máxima durabilidad: nuestros polímeros de goma verdaderamente flexibles de rendimiento avanzado se prueban para condiciones extremas para garantizar que no se agrietan, rompen o deforman. - Instalación sencilla: coloca las alfombrillas en el suelo de tu vehículo después de recortar. Retira y limpia fácilmente las alfombrillas de cualquier suciedad y derrames."
    },
    {
        "ID": 61,
        "Nombre": "Motor Trend - Alfombrillas de goma para coche, SUV, camión y camioneta. Marron",
        "Precio": 195000,
        "Stock": 10,
        "Descripcion": "Frontal (31 5 pulgadas de largo x 22 pulgadas. 5.0 in de ancho, trasero (58.0 in de largo x 18.0 in de ancho) - Agarre antideslizante: puntas de goma en la parte inferior para que la alfombrilla no se mueva. Ranuras ergonómicas en la parte superior para dar a tu pie tracción y comodidad. - Máxima durabilidad: nuestros polímeros de goma verdaderamente flexibles de rendimiento avanzado se prueban para condiciones extremas para garantizar que no se agrietan, rompen o deforman. - Instalación sencilla: coloca las alfombrillas en el suelo de tu vehículo después de recortar. Retira y limpia fácilmente las alfombrillas de cualquier suciedad y derrames."
    },
    {
        "ID": 62,
        "Nombre": "Motor Trend - Alfombrillas de goma para coche, SUV, camión y camioneta. Azul",
        "Precio": 195000,
        "Stock": 10,
        "Descripcion": "Frontal (31 5 pulgadas de largo x 22 pulgadas. 5.0 in de ancho, trasero (58.0 in de largo x 18.0 in de ancho) - Agarre antideslizante: puntas de goma en la parte inferior para que la alfombrilla no se mueva. Ranuras ergonómicas en la parte superior para dar a tu pie tracción y comodidad. - Máxima durabilidad: nuestros polímeros de goma verdaderamente flexibles de rendimiento avanzado se prueban para condiciones extremas para garantizar que no se agrietan, rompen o deforman. - Instalación sencilla: coloca las alfombrillas en el suelo de tu vehículo después de recortar. Retira y limpia fácilmente las alfombrillas de cualquier suciedad y derrames."
    },
    {
        "ID": 63,
        "Nombre": "Motor Trend - Alfombrillas de goma para coche, SUV, camión y camioneta. Gris",
        "Precio": 199000,
        "Stock": 10,
        "Descripcion": "Frontal (31 5 pulgadas de largo x 22 pulgadas. 5.0 in de ancho, trasero (58.0 in de largo x 18.0 in de ancho) - Agarre antideslizante: puntas de goma en la parte inferior para que la alfombrilla no se mueva. Ranuras ergonómicas en la parte superior para dar a tu pie tracción y comodidad. - Máxima durabilidad: nuestros polímeros de goma verdaderamente flexibles de rendimiento avanzado se prueban para condiciones extremas para garantizar que no se agrietan, rompen o deforman. - Instalación sencilla: coloca las alfombrillas en el suelo de tu vehículo después de recortar. Retira y limpia fácilmente las alfombrillas de cualquier suciedad y derrames."
    },
    {
        "ID": 64,
        "Nombre": "Armor All 78830 Alfombrilla de piso de goma para camiones/todoterreno, color negra – 2 piezas, Negro ",
        "Precio": 163000,
        "Stock": 10,
        "Descripcion": "- Protección para todo tipo de clima: este juego de dos piezas de alfombrillas de goma para todas las estaciones protege los suelos de su camión de la suciedad y los escombros; Un diseño de bandeja profunda contiene agua, nieve, lodo y sal de la carretera. Construido para el rendimiento: estas alfombrillas de polímero de goma duraderas pueden soportar temperaturas desde bajo cero hasta más de 100 grados sin curvarse, agrietarse o endurecerse; Una almohadilla elevada en el talón resiste el desgaste. Poder de agarre feroz: mejor que las puntas de goma ordinarias, nuestros tacos antideslizantes patentados Carpet Claw sujetan firmemente la alfombra de su vehículo para evitar que estas alfombrillas se deslicen o se muevan durante el uso. Diseño de ajuste personalizado: creado para que sea rápido y fácil. Instalación en la mayoría de los automóviles, camiones y SUV, estas alfombrillas universales se pueden recortar con un par de tijeras para proporcionar el ajuste personalizado perfecto para su vehículo. Dimensiones: verifique las dimensiones antes de la compra e instalación: 28-1/8 L x 18-3/4 ancho "
    },
    {
        "ID": 65,
        "Nombre": " LSXUANCHU Alfombrillas de cuero sintético de lujo para automóvil, todo tipo de clima, para coches, camiones, SUV (4 piezas, rojo vino) ",
        "Precio": 155000,
        "Stock": 10,
        "Descripcion": "- El tamaño de la alfombrilla delantera es de 25.2 pulgadas de largo x 17.3 pulgadas de ancho y la alfombrilla trasera es de 13 pulgadas de largo x 17.3 pulgadas de ancho. - : estas alfombrillas de piel sintética duraderas pueden soportar cualquier temperatura sin rizarse, agrietarse o endurecerse.  - Protección para todo tipo de clima: las alfombrillas para todo tipo de clima están diseñadas para proteger el suelo de tu coche de derrames, manchas, suciedad, barro, nieve, etc "
    },
    {
        "ID": 66,
        "Nombre": "LSXUANCHU Alfombrillas de coche de lujo con diamantes para mujer, de piel sintética, para todo tipo de clima, para coches, camiones, SUV (café, 4 unidades)",
        "Precio": 145000,
        "Stock": 10,
        "Descripcion": "- El tamaño de la alfombrilla delantera es de 25.2 pulgadas de largo x 17.3 pulgadas de ancho y la alfombrilla trasera es de 13 pulgadas de largo x 17.3 pulgadas de ancho. - : estas alfombrillas de piel sintética duraderas pueden soportar cualquier temperatura sin rizarse, agrietarse o endurecerse.  - Protección para todo tipo de clima: las alfombrillas para todo tipo de clima están diseñadas para proteger el suelo de tu coche de derrames, manchas, suciedad, barro, nieve, etc "
    },
    {
        "ID": 67,
        "Nombre": "LSXUANCHU Alfombrillas azules de piel sintética con diseño de diamante, almohadilla de talón integrada, alfombrillas elegantes para coches, camiones, camionetas, SUV (4 piezas, azul)",
        "Precio": 145000,
        "Stock": 10,
        "Descripcion": "- El tamaño de la alfombrilla delantera es de 25.2 pulgadas de largo x 17.3 pulgadas de ancho y la alfombrilla trasera es de 13 pulgadas de largo x 17.3 pulgadas de ancho. - : estas alfombrillas de piel sintética duraderas pueden soportar cualquier temperatura sin rizarse, agrietarse o endurecerse.  - Protección para todo tipo de clima: las alfombrillas para todo tipo de clima están diseñadas para proteger el suelo de tu coche de derrames, manchas, suciedad, barro, nieve, etc "
    },
    {
        "ID": 68,
        "Nombre": "LSXUANCHU Alfombrillas rojas de piel sintética de lujo para automóviles, todo tipo de clima, para coches, camiones, SUV (4 piezas, rojo)",
        "Precio": 155000,
        "Stock": 10,
        "Descripcion": "- El tamaño de la alfombrilla delantera es de 25.2 pulgadas de largo x 17.3 pulgadas de ancho y la alfombrilla trasera es de 13 pulgadas de largo x 17.3 pulgadas de ancho. - : estas alfombrillas de piel sintética duraderas pueden soportar cualquier temperatura sin rizarse, agrietarse o endurecerse.  - Protección para todo tipo de clima: las alfombrillas para todo tipo de clima están diseñadas para proteger el suelo de tu coche de derrames, manchas, suciedad, barro, nieve, etc "
    },
    {
        "ID": 69,
        "Nombre": "Flying Banner Universal Fit Bordado Mariposa Coche Alfombrillas Universal Ajuste para SUV Camiones, Sedanes Vans, Juego de 4 (Negro con Borgoña)",
        "Precio": 180000,
        "Stock": 10,
        "Descripcion": "- Diseño bordado de mariposa. Hermoso diseño de mariposa que cambia el interior de tu coche en cuestión de segundos. Los materiales de alfombra son cómodos para combinar perfectamente con tu interior. - Diseño seguro y antideslizante. Parte trasera pesada para mantener las alfombrillas en su lugar de forma segura. - Fácil de mantener. Resistente a las manchas, aspecto ajustado. El diseño impermeable y el cuero hacen que tu coche esté limpio. Nuestras alfombrillas para coche son fáciles de limpiar con solo rociar una manguera."
    },
    {
        "ID": 70,
        "Nombre": "Flying Banner Juego de 4 alfombrillas de ajuste universal para SUV, camiones, sedanes, furgonetas, color negro con azul menta",
        "Precio": 180000,
        "Stock": 10,
        "Descripcion": "- Diseño bordado de mariposa. Hermoso diseño de mariposa que cambia el interior de tu coche en cuestión de segundos. Los materiales de alfombra son cómodos para combinar perfectamente con tu interior. - Diseño seguro y antideslizante. Parte trasera pesada para mantener las alfombrillas en su lugar de forma segura. - Fácil de mantener. Resistente a las manchas, aspecto ajustado. El diseño impermeable y el cuero hacen que tu coche esté limpio. Nuestras alfombrillas para coche son fáciles de limpiar con solo rociar una manguera."
    },
    {
        "ID": 71,
        "Nombre": "Flying Banner Juego de 4 alfombrillas de ajuste universal para SUV, camiones, sedanes, furgonetas, color negro con naranja",
        "Precio": 180000,
        "Stock": 10,
        "Descripcion": "- Diseño bordado de mariposa. Hermoso diseño de mariposa que cambia el interior de tu coche en cuestión de segundos. Los materiales de alfombra son cómodos para combinar perfectamente con tu interior. - Diseño seguro y antideslizante. Parte trasera pesada para mantener las alfombrillas en su lugar de forma segura. - Fácil de mantener. Resistente a las manchas, aspecto ajustado. El diseño impermeable y el cuero hacen que tu coche esté limpio. Nuestras alfombrillas para coche son fáciles de limpiar con solo rociar una manguera."
    },
    {
        "ID": 72,
        "Nombre": "Flying Banner Juego de 4 alfombrillas bordadas de ajuste universal para SUV, camiones, sedanes, camionetas, color negro con rosado",
        "Precio": 180000,
        "Stock": 10,
        "Descripcion": "- Diseño bordado de mariposa. Hermoso diseño de mariposa que cambia el interior de tu coche en cuestión de segundos. Los materiales de alfombra son cómodos para combinar perfectamente con tu interior. - Diseño seguro y antideslizante. Parte trasera pesada para mantener las alfombrillas en su lugar de forma segura. - Fácil de mantener. Resistente a las manchas, aspecto ajustado. El diseño impermeable y el cuero hacen que tu coche esté limpio. Nuestras alfombrillas para coche son fáciles de limpiar con solo rociar una manguera."
    },
    {
        "ID": 73,
        "Nombre": "Flying Banner Juego de 4 alfombrillas bordadas de ajuste universal para SUV, camiones, sedanes, camionetas, color negro con morado)",
        "Precio": 180000,
        "Stock": 10,
        "Descripcion": "- Diseño bordado de mariposa. Hermoso diseño de mariposa que cambia el interior de tu coche en cuestión de segundos. Los materiales de alfombra son cómodos para combinar perfectamente con tu interior. - Diseño seguro y antideslizante. Parte trasera pesada para mantener las alfombrillas en su lugar de forma segura. - Fácil de mantener. Resistente a las manchas, aspecto ajustado. El diseño impermeable y el cuero hacen que tu coche esté limpio. Nuestras alfombrillas para coche son fáciles de limpiar con solo rociar una manguera."
    },
    {
        "ID": 74,
        "Nombre": "BDK Alfombra de diseño de flores rosas florales para automóvil, furgoneta, camión, SUV-4 piezas, delantera y trasera, juego completo con respaldo de goma, ajuste universal",
        "Precio": 128000,
        "Stock": 10,
        "Descripcion": "- Diseño bordado de mariposa. Hermoso diseño de mariposa que cambia el interior de tu coche en cuestión de segundos. Los materiales de alfombra son cómodos para combinar perfectamente con tu interior. - Diseño seguro y antideslizante. Parte trasera pesada para mantener las alfombrillas en su lugar de forma segura. - Fácil de mantener. Resistente a las manchas, aspecto ajustado. El diseño impermeable y el cuero hacen que tu coche esté limpio. Nuestras alfombrillas para coche son fáciles de limpiar con solo rociar una manguera."
    },
    {
        "ID": 75,
        "Nombre": "uego de 4 piezas de alfombrillas de moqueta universales BDK, diseño de flores hawaianas, color azul., azul marino, (Hawaiian Flower Blue)",
        "Precio": 128000,
        "Stock": 10,
        "Descripcion": "- Diseño bordado de mariposa. Hermoso diseño de mariposa que cambia el interior de tu coche en cuestión de segundos. Los materiales de alfombra son cómodos para combinar perfectamente con tu interior. - Diseño seguro y antideslizante. Parte trasera pesada para mantener las alfombrillas en su lugar de forma segura. - Fácil de mantener. Resistente a las manchas, aspecto ajustado. El diseño impermeable y el cuero hacen que tu coche esté limpio. Nuestras alfombrillas para coche son fáciles de limpiar con solo rociar una manguera."
    },
    {
        "ID": 76,
        "Nombre": " Tecoom Carcasa dura de material transpirable con forma de puerta, diseño impermeable, a prueba de rayos UV, resistente al viento, para todo tipo de clima, para interiores y exteriores, SUV de 170 a 190 pulgadas",
        "Precio": 261000,
        "Stock": 10,
        "Descripcion": "- Material de alta calidad: hecho de un poliéster 300D de alta densidad mejorado que es ligero pero lo suficientemente duradero como para proteger tu coche, la máxima resistencia a la tracción de hasta 20 MPA - Diseño profesional: 1. Cremallera de puerta única en el lado del conductor para un acceso rápido y cómodo. 2. Correas resistentes al viento y dobladillo elástico en la parte delantera y trasera para proteger la funda de tu coche de golpes por el viento fuerte. 3. Equipado con cerradura de combinación, seguridad antirrobo. 4. Las rayas reflectantes de gama completa recuerdan a los demás por la noche. 5. Bonitos bolsillos de espejo que hacen que la funda sea más adecuada."
    },
    {
        "ID": 77,
        "Nombre": " NEVERLAND - Funda impermeable de peso pesado para automóvil, SUV, para todo tipo de clima, cubierta completa para el aire libre, protección solar y contra la lluvia con algodón PEVA, ajuste universal de hasta 177 pulgadas",
        "Precio": 260000,
        "Stock": 10,
        "Descripcion": "-  El material del algodón compuesto de peva: la tela suave interior puede evitar que la superficie de pintura de tu coche se raye. El PEVA es un material altamente material, que puede ser 100% impermeable cuando no hay desgarro. Nota: vendido por NEVERLAND Cover Flagship Store - el diseño único de costuras puede hacer que las correas se fijen más firmemente y no se caigan fácilmente. - Correa de rueda y sutura fija cruzada: 4 correas de rueda y hebillas resistentes al viento pueden hacer que la funda se acerque a tu coche, por lo que la funda no se volará fácilmente por el viento, protegiendo así tu coche."
    },
    {
        "ID": 78,
        "Nombre": "iCarCover Funda de coche de 18 capas de alta calidad para SUV, impermeable, resistente a la intemperie, protección solar UV, nieve, polvo, tormentas, exterior, ajuste personalizado, cubierta acolchada completa para automóvil con correas de 187 a 196 pulgadas de largo ",
        "Precio": 400000,
        "Stock": 10,
        "Descripcion": "- 100 % impermeable y resistente a la intemperie: las fundas para automóviles iCarCover proporcionan protección durante el invierno y son a prueba de granizo. - 100% ajustable: fabricado con capa de microfibra gruesa y se adapta perfectamente a coches - 100% protección UV contra el calor y los arañazos: el protector UV y la capa reflectante del calor evitan daños en el interior y exterior. - 100% resistente al viento y antirrobo: haz que tu modelo de automóvil se proteja contra el viento y el robo con una correa resistente para mantener la funda en su lugar. - Accesorios adicionales: viene con parche de antena, ojales y bolsa de plástico con cremallera de alta calidad incluida para un almacenamiento compacto. El tamaño de la funda de coche varía desde pequeño, mediano a grande, XL, XXL"
    },
    {
        "ID": 79,
        "Nombre": "Kayme - Cubierta completa impermeable resistente de 7 capas p/automóvil apta p/todo clima, protección p/exteriores contra lluvia, rayos UV, c/cremallera, ajuste universal para VUD/jeep (182-190 pulg.) ",
        "Precio": 365000,
        "Stock": 10,
        "Descripcion": "- 1. La cubierta gruesa Kayme de 7 capas está hecha de resistente material 100% impermeable, que hace que la cubierta sea más fuerte y duradera. 2. Este material puede resistir temperaturas mínimas de hasta -100 ºF, para que tu automóvil esté protegido a prueba de nieve y de heladas en invierno. 3. La capa interior es de algodón suave para proteger mejor la pintura del automóvil. - 1. Cierre de cremallera para puerta del conductor; llevar algo al automóvil será más práctico. 2. Correas resistentes al viento en las partes delantera y trasera, para evitar que la cubierta se vuele en condiciones de viento intenso. 3. Bolsa de almacenamiento, para almacenar tu cubierta fácilmente cuando no está en uso. 4. Tiras reflectantes, como recordatorio de visibilidad para los demás en la noche. 5. Bolsillos de espejo, que te ayudan a poner fácilmente la cubierta. -ajuste universal para vehículos utilitarios deportivos (VUD) cuya longitud es de 182-190 pulgadas. "
    },
    {
        "ID": 80,
        "Nombre": "NEVERLAND Funda completa para automóvil SUV impermeable para todo tipo de clima, para almacenamiento al aire libre, fundas universales para automóvil con forro de algodón, color negro para automóviles con correas para resistente al viento (hasta 201 pulgadas) ",
        "Precio": 260000,
        "Stock": 10,
        "Descripcion": "- Material PEVA duradero: material resistente de alta calidad con forro de algodón suave, súper impermeable y resistente a desgarros, proporcionando una protección completa para tu coche contra la lluvia, el sol, la nieve, el polvo,  - Dimensiones: 201 pulgadas de largo x 79 pulgadas de ancho x 71 pulgadas de alto - Más resistente al viento que otros: el proceso textil especial siempre se mantiene seco en cualquier mal tiempo, no gotea agua en la funda. Y la correa de fijación de cuatro ruedas puede mantener tu coche en su lugar, no se vuele del viento fuerte "
    },
    {
        "ID": 81,
        "Nombre": " XYZCTEM Funda de automóvil para SUV, impermeable, resistente a la intemperie, protección solar UV, nieve, polvo, tormentas, 18 capas de alta calidad, resistente, para exteriores, con correas (181 a 190 pulgadas de largo)",
        "Precio": 630000,
        "Stock": 10,
        "Descripcion": "-  longitud SUV (181-190 pulgadas). -  las fundas XYZCTEM pesan alrededor de 20 libras, lo que no es comparable a otras marcas de fundas de coche. El nuevo material compuesto de primera línea mejorado que utilizamos para la funda es superior al material militar, por lo que es más resistente al desgaste, lo que la hace más pesada y gruesa que otras fundas. Puedes estar seguro de que puede proteger tu coche durante todo el día. - 100% ajustado: el concepto de diseño simple ahorra problemas innecesarios y alivia las preocupaciones de los clientes."
    },
    {
        "ID": 82,
        "Nombre": " Funda de automóvil para Toyota Tundra 2016-2022 2023, impermeable para todo tipo de clima para automóviles, resistente al viento, lluvia, granizo, sol, protección UV, cubierta completa para interiores y exteriores, color negro",
        "Precio": 450000,
        "Stock": 10,
        "Descripcion": "-la tela está hecha a medida para adaptarse a tu tamaño Toyota Tundra. Ajuste perfecto para Toyota Tundra 2016-2022 2023 - Material de alta calidad: hecho de poliéster 240T de alta densidad, duradero, no se decolora, antiultravioleta y 100% impermeable. El material multicapa no se rasga ni se rompe fácilmente. - Diseño profesional: las tiras reflectantes proporcionan visibilidad nocturna y garantizan un estacionamiento seguro por la noche - Garantía y accesorios adicionales: ofrecemos una garantía de por vida. Se incluye una bolsa de almacenamiento impermeable para un fácil almacenamiento y portabilidad, puedes plegar fácilmente la funda y llevarla contigo en tu Toyota Tundra. "
    },
    {
        "ID": 83,
        "Nombre": "Yixin Funda impermeable para automóvil Chevy Silverado 1500 2500 3500 Crew Cab 2022 de 2000 3500 Crew Cab de 6.6 pies, funda corta de automóvil, funda 190T, ajuste personalizado, 100% impermeable, resistente al viento y doble cremallera de hasta 245 pulgadas de largo ",
        "Precio": 450000,
        "Stock": 10,
        "Descripcion": "YIXIN para Chevy Silverado 1500 2500 3500 Crew Cab 2000-2022 caja corta de 6.6 pies (si crees que tu modelo está cerca de para Chevy Silverado 1500 2500 3500 Crew Cab de 6.6 pies Camión de caja de cama el cuerpo -  Diseño de cremallera lateral del conductor: conductor con lado copiloto allí, cada uno con una cremallera en la cubierta del coche para una fácil entrada. Es conveniente para que puedas entrar en el coche por si ya está cubierto - Correas de seguridad debajo del interior: el borde elástico de la funda proporcionará un buen ajuste para tu coche, y asegura las correas debajo, mantiene tu coche en su lugar incluso en días de viento. "
    },
    {
        "ID": 84,
        "Nombre": "Fundas CarsCover con 100% protección solar, se ajustan a Chevy Silverado 1500 Crew Cab 2000-2016, de caja corta, cubierta para auto, camioneta de Xtrashield, color negro ",
        "Precio": 400000,
        "Stock": 10,
        "Descripcion": "-Protección UV fuerte, polvo, caída de pájaros - Resistente al agua, pero transpirable para ligeramente húmedo (no impermeable) - Attached hebilla y correa para amarre, arandelas en cada lado para cable lock Set - Espejo sólo, forma de ajuste cómodo, personalizado, 2 bolsillos ESPEJO personalizado, bolsa de almacenamiento última intervensión"
    },
    {
        "ID": 85,
        "Nombre": "Budge Protector IV - Cubierta para camión de 4 capas, protección contra la intemperie, impermeable, a prueba de polvo, tratamiento UV, bronceado, talla 3: cabina estándar máxima longitud de cama 7 pies 6 pulgadas (90 pulgadas) ",
        "Precio": 563000,
        "Stock": 10,
        "Descripcion": "- Excelente protección contra la intemperie: la cubierta del camión es 100% impermeable y resistente a los rayos UV para una protección superior al aire libre - Duradera: esta funda para camión para todo clima está hecha de 4 capas duraderas -  Asegura tu funda: esta funda incluye correas y hebillas para amarrar fácilmente y no es abrasiva para el acabado de tu camioneta - Diseñado para adaptarse a: esta funda de camión mide 217 pulgadas de largo x 70 pulgadas de ancho x 60 pulgadas de alto"
    },
    {
        "ID": 86,
        "Nombre": "EzyShade Funda impermeable para automóvil de 10 capas. Consulta la tabla de tallas del vehículo para un ajuste preciso. Fundas exteriores completas para todo tipo de clima, sedán, escotilla Coupe. Protección contra el sol, la lluvia, la nieve, el viento. Talla A5",
        "Precio": 360000,
        "Stock": 10,
        "Descripcion": " - Mejor ajuste, mejor protección. Encuentra tu vehículo en la tabla de tallas. No persistas con fundas de coche que no se ajustan bien. Las fundas de coche EzyShade están probadas de forma independiente para lograr un ajuste personalizado para cada vehículo en la tabla de tallas. (ver la tabla de tallas en las imágenes 4 a 6) - Tecnología de material avanzada. Las fundas de coche EzyShade son avanzadas en diseño y calidad. Los materiales resistentes de 9.35 oz/m² de la cubierta están cortados a máquina, multicapa y prensados para una óptima resistencia a la intemperie, protección de pintura y mayor durabilidad -  100% resistente a la intemperie. Materiales duraderos resistentes a la intemperie y costuras reforzadas resistentes se combinan con la garantía de ajuste personalizado de EzyShade para producir una funda impermeable, resistente al viento, a la nieve, al polvo, 100% protección solar y UV, y resistente a los arañazos."
        },
    {
        "ID": 87,
        "Nombre": "Motor Trend SafeKeeper - Funda para coche ",
        "Precio": 370000,
        "Stock": 10,
        "Descripcion": "-  Funda de coche de varias capas muy propia de Motor Trend diseñada para proteger tu vehículo -  múltiples capas de alta resistencia con capa de confort compuesta mejorada, exterior transpirable impermeable EVA y más. -  Forro sellado a prueba de arañazos para el interior y 100% impermeable, forro duradero para el exterior."
    },
    {
        "ID": 88,
        "Nombre": "COLOR RAIN TIME - Fundas completas para automóvil sedán, impermeables, para todo tipo de clima, resistentes al viento, a prueba de polvo, con protección UV, resistentes a los arañazos, interior y exterior, ajuste universal para sedán, tamaño L ",
        "Precio": 182000,
        "Stock": 10,
        "Descripcion": "- Se ajusta a modelos sedán, cubre la totalidad del auto (4,7-4,9 m), con péndulo elástico y hebilla que se pueden ajustar libremente. - Las fundas de auto de Color Rain Time están hechas de tafetán de poliéster. (1) El material negro está recubierto con plata para una resistencia UV 70+, alta densidad y durabilidad. (2) La funda negra para auto tiene una presión de agua de 1500 mm y tiene una mejor resistencia al agua. (3) El material resistente es resistente a los arañazos, antidesgarros y mantiene su forma, incluso después de años de uso repetido - 1) Equipado con una correa central y tres hebillas duraderas, esta funda se mantendrá en su lugar, incluso durante condiciones climáticas extremas. (2) 6 rayas reflectantes que te hacen visible para la gente en la noche. (3) Bonitos bolsillos de espejo que hacen que la funda sea más adecuada." 
    },
    {
        "ID": 89,
        "Nombre": "Funda de automóvil impermeable para todo tipo de clima, 6 capas exteriores completas con cremallera de algodón, bolsillo para espejo. Funda de automóvil para exteriores con rayos UV, nieve, lluvia, viento, protección para todo tipo de clima, para sedán (190-195 pulgadas) ",
        "Precio": 220000,
        "Stock": 10,
        "Descripcion": "- Material de calidad: esta funda para coche está hecha de 6 capas de material. Tela no tejida: a prueba de lluvia y nieve, polietileno y EVA: impermeable y a prueba de polvo, película de aluminio: protector solar y anti-UV, tela de algodón: protege la pintura del coche, más gruesa y duradera. - la puerta con cremallera lateral del conductor mejorada permite un fácil acceso al coche con el capó cubierto. Bolsillos de espejo añadidos para hacer que toda la cubierta exterior se ajuste mejor al coche. - Diseño profesional: además de las 4 correas de neumáticos habituales, tenemos dos cuerdas de nailon fuertes y un cordón largo con una hebilla. - Tamaño ajustable: adecuado para sedán (no SUV hatchback), longitud del coche (190 a 196 pulgadas), viene con una bonita bolsa de almacenamiento impermeable portátil para poner la funda en el interior para un fácil almacenamiento cuando no esté en uso."
    },
    {
        "ID": 90,
        "Nombre": " Funda para Jeep Wrangler de 4 puertas, impermeable, color negro, 4 capas",
        "Precio": 550000,
        "Stock": 10,
        "Descripcion": " - La cubierta negra para Jeep tiene forma de ajuste personalizado para Jeep Wrangler de 4 puertas y cubierta de coche con forma de abeto personalizada con 2 bolsillos de espejo - Funda para Jeep con 4 capas de tela transpirable e impermeable, resistente a los rayos UV, a prueba de polvo y excrementos de pájaros. Puede proteger tu Jeep Wrangler sin raya - La funda para Jeep incluye dobladillo elástico para un fácil amarre. - La funda para Jeep incluye dobladillo elástico para un fácil amarre. "
    },
    {
        "ID": 91,
        "Nombre": "CarsCover Xtrashield cubierta de auto personalizable para todoterreno para Jeep Wrangler modelos 1976 a 2006 de 2 puertas (CJ7, YJ y TJ), negra ",
        "Precio": 250000,
        "Stock": 10,
        "Descripcion": "- Jeep Wrangler 2 puertas SUV coche, 1976 Thru 2004 2005 2006 - CJ, YJ & TJ Jeep Wrangler 2DR Custom Fit SUV coche, -Protección UV fuerte, polvo, caída de pájaros - Resistente al agua, pero transpirable para ligeramente húmedo (no impermeable) - Arandelas en cada lado para cable lock Set, incluye bolsa de almacenamiento"
    },
    {
        "ID": 92,
        "Nombre": "BDFHYK Funda impermeable para automóvil Wrangler de 2 puertas, protección para todo tipo de clima, cubierta exterior para Jeep Wrangler CJ, YJ, TJ, JK y JL 1945-2022 con cable de bloqueo de cremallera para puerta del conductor ",
        "Precio": 415000,
        "Stock": 10,
        "Descripcion": "- Tela de alta calidad: 100% impermeable, resistente al sol y a los rayos UV, esta funda completa para coche está hecha de materiales de alta densidad. La capa de película de aluminio tiene un excelente rendimiento impermeable a prueba de polvo y propiedades reflectantes especiales para evitar daños solares a tu vehículo, ayuda a que tu coche se mantenga fresco en verano caluroso; la capa de PEVA evita los rayos UV, la capa interior de algodón protege la pintura del vehículo de arañazos. -Diseño profesional: con cremallera de puerta en la izquierda de la cubierta para un fácil acceso. Banda de advertencia reflectante adjunta de la cubierta para evitar accidentes de colisión en entornos oscuros. Bonitos bolsillos de espejo que hacen que la funda sea más adecuada. Las correas resistentes al viento de cuatro ruedas pueden mantener perfectamente la funda de tu coche en su lugar en tormentas de lluvia y entornos ventosos. - Protección para todo tipo de clima: todas las estaciones, protección interior y exterior. La funda para coche es perfectamente adecuada para todas las condiciones climáticas (rayos UV, suciedad, polvo, nieve, heladas, contaminantes industriales y excrementos de pájaros, etc.) - Ajuste universal: comprueba el tamaño de tu coche antes de comprar la funda. Esta funda para coche de lluvia y sol viene con cerradura de combinación, cable y parche de antena y una bolsa de almacenamiento para un fácil almacenamiento y transporte. "
    },
    {
        "ID": 93,
        "Nombre": "Avecrew Cubierta impermeable para Jeep Wrangler de 2 puertas, cubierta de lluvia para Jeep para todo tipo de clima, cubierta exterior completa para Jeep JK JL TJ YJ CJ",
        "Precio": 300000,
        "Stock": 10,
        "Descripcion": "Funciones principales: las fundas de coche Avecrew están especialmente diseñadas para fundas de Jeep impermeables de 2 puertas que resisten y repelen la lluvia, la nieve y la contaminación. Utiliza una funda para Jeep Wrangler para proteger tu vehículo de la suciedad, la contaminación, los arañazos, la luz ultravioleta y las inclemencias del tiempo.  - Diseño resistente al viento: funda para coche Jeep para exteriores equipada con 4 correas duraderas fijadas en las ruedas, correas ajustables centrales añadidas y hebillas en la parte inferior para proteger la funda de tu coche Jeep Wrangler de soplar en días de viento. - Cómo elegir el tamaño correcto: tamaño de la funda Avecrew: 173.2 pulgadas de largo x 74.8 pulgadas de ancho x 59 pulgadas de alto. Para elegir una cubierta para Jeep Wrangler del tamaño correcto, debes medir tu Jeep desde el parachoques delantero hasta el parachoques trasero, de lado a lado (desde el borde más exterior de tus espejos) y de arriba a abajo (desde la parte inferior de la rueda hasta la parte superior de tu coche). "
    },
    {
        "ID": 94,
        "Nombre": "X AUTOHAUX Funda de automóvil SUV apta para Jeep Wrangler JK JL 4 puertas 2007-2021 para exteriores, impermeable, protección contra el sol, el polvo, la nieve, el viento y la nieve 210D Oxford con cremallera para puerta del conductor, color verde oscuro ",
        "Precio": 300000,
        "Stock": 10,
        "Descripcion": " Compatibilidad: Tamaño de la cubierta: 192.9 x 74.8 x 59.1 in (largo x ancho x alto). Funda de coche SUV para Jeep Wrangler JK de 4 puertas  - Buen diseño: barra de advertencia reflectante: diseñada con color naranja fluorescente que emite luz por la noche para evitar impactos inesperados. Correas resistentes al viento y dobladillo elástico - Protección para todo tipo de clima: la funda gruesa resistente a la intemperie proporciona protección general del vehículo contra todos los elementos climáticos: polvo, nieve, hojas, lluvia y otros materiales nocivos. - Material mejorado: adopta material con tela Oxford 210D de doble costura y costuras reforzadas, hecho para interiores y todos los elementos al aire libre. Bueno para la nieve en invierno y se mantiene fresco en verano - El paquete incluye: proporciona una funda para coche y una bolsa impermeable, puede plegar fácilmente la funda y llevarla contigo en el maletero. No ocupa espacio adicional."
    },
    {
        "ID": 95,
        "Nombre": "Funda de coche para Jeep Wrangler de 4 puertas, protección para todo tipo de clima, impermeable, para SUV, ajuste al cliente para Wrangler SUV con cremallera de puerta del conductor de hasta 192 pulgadas de largo, color gris  ",
        "Precio": 264000,
        "Stock": 10,
        "Descripcion": "-Material de alta densidad: hecho de tela suave, capa 100% impermeable de alta densidad, proporciona la máxima protección contra los dañinos rayos UV, polvo, nieve, hielo, lluvia, excrementos de pájaros - Resistente al agua: buen material que aporta resistencia al agua, mantiene tu coche seco. Hecho de tela de alta calidad y de alta densidad para protección en todo tipo de clima, es perfecto para uso en interiores y exteriores - Resistencia a los arañazos: protección completa que bloquea la luz solar, resistencia a fuertes daños ultravioleta. El forro interior es de algodón suave, protegerá mejor la pintura del coche. - Fácil de instalar: puedes cubrir el coche tú mismo en cuestión de minutos, esta funda es muy ligera y lo suficientemente pequeña cuando está plegada para ser almacenada en un lugar práctico. - Resistente al viento: dobladillo elástico para un fácil amarre para fijar y mantener la cala en su lugar. Barra de advertencia reflectante diseñada con verde fluorescente que emite luz intensa por la noche para evitar impactos inesperados."
    },
    {
        "ID": 96,
        "Nombre": "GUNHYI Funda de automóvil Jeep para Wrangler impermeable para todo tipo de clima, cubierta exterior completa para exteriores, protección UV y sol, ajuste universal para todos los Jeep Wrangler 4 puertas YJ, TJ, JK, JL, etc.",
        "Precio": 244000,
        "Stock": 10,
        "Descripcion": "-Material de alta densidad: hecho de tela suave, capa 100% impermeable de alta densidad, proporciona la máxima protección contra los dañinos rayos UV, polvo, nieve, hielo, lluvia, excrementos de pájaros - Resistente al agua: buen material que aporta resistencia al agua, mantiene tu coche seco. Hecho de tela de alta calidad y de alta densidad para protección en todo tipo de clima, es perfecto para uso en interiores y exteriores - Resistencia a los arañazos: protección completa que bloquea la luz solar, resistencia a fuertes daños ultravioleta. El forro interior es de algodón suave, protegerá mejor la pintura del coche. - Fácil de instalar: puedes cubrir el coche tú mismo en cuestión de minutos, esta funda es muy ligera y lo suficientemente pequeña cuando está plegada para ser almacenada en un lugar práctico. - Resistente al viento: dobladillo elástico para un fácil amarre para fijar y mantener la cala en su lugar. Barra de advertencia reflectante diseñada con verde fluorescente que emite luz intensa por la noche para evitar impactos inesperados."
    },
    {
        "ID": 97,
        "Nombre": "QUI-LO Patriot American Flag - Fundas de coche de elastano satinado elástico negro para interiores - Compatible con: coches musculares, coches grandes, coches medianos, diseño de bandera de Estados Unidos de alta gama con bolsa de almacenamiento, L",
        "Precio": 500000,
        "Stock": 10,
        "Descripcion": "- Uso en interiores: esta funda de coche patriota definitiva se recomienda solo para uso en interiores. Esta funda de coche de material de elastano protege tu preciado coche del polvo y la suciedad. Nuestra funda para coche es la mejor cobertura interior y protección que puedes obtener. Parte inferior de felpa lujosamente suave para proteger tu pintura. -Material de alta densidad: hecho de tela suave, capa 100% impermeable de alta densidad, proporciona la máxima protección contra los dañinos rayos UV, polvo, nieve, hielo, lluvia, excrementos de pájaros - Resistente al agua: buen material que aporta resistencia al agua, mantiene tu coche seco. Hecho de tela de alta calidad y de alta densidad para protección en todo tipo de clima, es perfecto para uso en interiores y exteriores - Resistencia a los arañazos: protección completa que bloquea la luz solar, resistencia a fuertes daños ultravioleta. El forro interior es de algodón suave, protegerá mejor la pintura del coche. - Fácil de instalar: puedes cubrir el coche tú mismo en cuestión de minutos, esta funda es muy ligera y lo suficientemente pequeña cuando está plegada para ser almacenada en un lugar práctico. - Resistente al viento: dobladillo elástico para un fácil amarre para fijar y mantener la cala en su lugar. Barra de advertencia reflectante diseñada con verde fluorescente que emite luz intensa por la noche para evitar impactos inesperados."
    },
    {
        "ID": 98,
        "Nombre": "Budge - Cubierta de motocicleta remolcable, poliéster, longitud altura, Rojo",
        "Precio": 750000,
        "Stock": 10,
        "Descripcion": "-Material de alta densidad: hecho de tela suave, capa 100% impermeable de alta densidad, proporciona la máxima protección contra los dañinos rayos UV, polvo, nieve, hielo, lluvia, excrementos de pájaros - Resistente al agua: buen material que aporta resistencia al agua, mantiene tu coche seco. Hecho de tela de alta calidad y de alta densidad para protección en todo tipo de clima, es perfecto para uso en interiores y exteriores - Resistencia a los arañazos: protección completa que bloquea la luz solar, resistencia a fuertes daños ultravioleta. El forro interior es de algodón suave, protegerá mejor la pintura del coche. - Fácil de instalar: puedes cubrir el coche tú mismo en cuestión de minutos, esta funda es muy ligera y lo suficientemente pequeña cuando está plegada para ser almacenada en un lugar práctico. - Resistente al viento: dobladillo elástico para un fácil amarre para fijar y mantener la cala en su lugar. Barra de advertencia reflectante diseñada con verde fluorescente que emite luz intensa por la noche para evitar impactos inesperados."
    },
    {
        "ID": 99,
        "Nombre": "Funda de coche para sedán o SUV, impermeable, protección para todo tipo de clima, accesorio de lujo para coche, interior y exterior, diseño único, ajuste universal para sedanes estándar + completos, SUV compacto + tamaño mediano",
        "Precio": 750000,
        "Stock": 10,
        "Descripcion": "-Material de alta densidad: hecho de tela suave, capa 100% impermeable de alta densidad, proporciona la máxima protección contra los dañinos rayos UV, polvo, nieve, hielo, lluvia, excrementos de pájaros - Resistente al agua: buen material que aporta resistencia al agua, mantiene tu coche seco. Hecho de tela de alta calidad y de alta densidad para protección en todo tipo de clima, es perfecto para uso en interiores y exteriores - Resistencia a los arañazos: protección completa que bloquea la luz solar, resistencia a fuertes daños ultravioleta. El forro interior es de algodón suave, protegerá mejor la pintura del coche. - Fácil de instalar: puedes cubrir el coche tú mismo en cuestión de minutos, esta funda es muy ligera y lo suficientemente pequeña cuando está plegada para ser almacenada en un lugar práctico. - Resistente al viento: dobladillo elástico para un fácil amarre para fijar y mantener la cala en su lugar. Barra de advertencia reflectante diseñada con verde fluorescente que emite luz intensa por la noche para evitar impactos inesperados."
    },
    {
        "ID": 100,
        "Nombre": "BORDAN Fundas impermeables para automóvil para Chevy Camaro 2010-2021, cubierta de automóvil para exteriores, a prueba de nieve, protección contra la lluvia y el polvo, con puerta con cremallera",
        "Precio": 350000,
        "Stock": 10,
        "Descripcion": "-Material de alta densidad: hecho de tela suave, capa 100% impermeable de alta densidad, proporciona la máxima protección contra los dañinos rayos UV, polvo, nieve, hielo, lluvia, excrementos de pájaros - Resistente al agua: buen material que aporta resistencia al agua, mantiene tu coche seco. Hecho de tela de alta calidad y de alta densidad para protección en todo tipo de clima, es perfecto para uso en interiores y exteriores - Resistencia a los arañazos: protección completa que bloquea la luz solar, resistencia a fuertes daños ultravioleta. El forro interior es de algodón suave, protegerá mejor la pintura del coche. - Fácil de instalar: puedes cubrir el coche tú mismo en cuestión de minutos, esta funda es muy ligera y lo suficientemente pequeña cuando está plegada para ser almacenada en un lugar práctico. - Resistente al viento: dobladillo elástico para un fácil amarre para fijar y mantener la cala en su lugar. Barra de advertencia reflectante diseñada con verde fluorescente que emite luz intensa por la noche para evitar impactos inesperados."
    },
    {
        "ID": 101,
        "Nombre": "SINGARO - Posavasos para el automóvil, 4 soportes universales antideslizantes integrados en los portavasos, accesorios para el interior del vehículo, color negro",
        "Precio": 30000,
        "Stock": 10,
        "Descripcion": "-Alta calidad: Hecho de pegamento blando de PVC de alta calidad. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, es impermeable y resistente al polvo, y mantiene la ranura de tu taza limpia. -Personalizables: El posavasos para automóvil adopta un diseño de ranuras, con una forma hermosa y varios colores y estilos, que pueden añadir color a tu vehículo. -Compatibilidad: El tamaño del producto es de 2.77 pulgadas. No solo se puede colocar en un portavasos del automóvil para reducir el ruido del portavasos que se desliza mientras conduces, sino que también se puede colocar en casa o en la oficina. "
    },
    {
        "ID": 102,
        "Nombre": "SINGARO - Posavasos para el automóvil, 4 soportes universales antideslizantes integrados en los portavasos, accesorios para el interior del vehículo, color azul",
        "Precio": 30000,
        "Stock": 10,
        "Descripcion": "-Alta calidad: Hecho de pegamento blando de PVC de alta calidad. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, es impermeable y resistente al polvo, y mantiene la ranura de tu taza limpia. -Personalizables: El posavasos para automóvil adopta un diseño de ranuras, con una forma hermosa y varios colores y estilos, que pueden añadir color a tu vehículo. -Compatibilidad: El tamaño del producto es de 2.77 pulgadas. No solo se puede colocar en un portavasos del automóvil para reducir el ruido del portavasos que se desliza mientras conduces, sino que también se puede colocar en casa o en la oficina. "
    },
    {
        "ID": 103,
        "Nombre": "SINGARO - Posavasos para el automóvil, 4 soportes universales antideslizantes integrados en los portavasos, accesorios para el interior del vehículo, color gris",
        "Precio": 30000,
        "Stock": 10,
        "Descripcion": "-Alta calidad: Hecho de pegamento blando de PVC de alta calidad. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, es impermeable y resistente al polvo, y mantiene la ranura de tu taza limpia. -Personalizables: El posavasos para automóvil adopta un diseño de ranuras, con una forma hermosa y varios colores y estilos, que pueden añadir color a tu vehículo. -Compatibilidad: El tamaño del producto es de 2.77 pulgadas. No solo se puede colocar en un portavasos del automóvil para reducir el ruido del portavasos que se desliza mientras conduces, sino que también se puede colocar en casa o en la oficina. "
    },
    {
        "ID": 104,
        "Nombre": "SINGARO - Posavasos para el automóvil, 4 soportes universales antideslizantes integrados en los portavasos, accesorios para el interior del vehículo, color rosa",
        "Precio": 30000,
        "Stock": 10,
        "Descripcion": "-Alta calidad: Hecho de pegamento blando de PVC de alta calidad. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, es impermeable y resistente al polvo, y mantiene la ranura de tu taza limpia. -Personalizables: El posavasos para automóvil adopta un diseño de ranuras, con una forma hermosa y varios colores y estilos, que pueden añadir color a tu vehículo. -Compatibilidad: El tamaño del producto es de 2.77 pulgadas. No solo se puede colocar en un portavasos del automóvil para reducir el ruido del portavasos que se desliza mientras conduces, sino que también se puede colocar en casa o en la oficina. "
    },
    {
        "ID": 105,
        "Nombre": "SINGARO - Posavasos para el automóvil, 4 soportes universales antideslizantes integrados en los portavasos, accesorios para el interior del vehículo, color rojo",
        "Precio": 30000,
        "Stock": 10,
        "Descripcion": "-Alta calidad: Hecho de pegamento blando de PVC de alta calidad. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, es impermeable y resistente al polvo, y mantiene la ranura de tu taza limpia. -Personalizables: El posavasos para automóvil adopta un diseño de ranuras, con una forma hermosa y varios colores y estilos, que pueden añadir color a tu vehículo. -Compatibilidad: El tamaño del producto es de 2.77 pulgadas. No solo se puede colocar en un portavasos del automóvil para reducir el ruido del portavasos que se desliza mientras conduces, sino que también se puede colocar en casa o en la oficina. "
    },{
        "ID": 106,
        "Nombre": "SINGARO - Posavasos para el automóvil, 4 soportes universales antideslizantes integrados en los portavasos, accesorios para el interior del vehículo, color amarillo",
        "Precio": 30000,
        "Stock": 10,
        "Descripcion": "-Alta calidad: Hecho de pegamento blando de PVC de alta calidad. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, es impermeable y resistente al polvo, y mantiene la ranura de tu taza limpia. -Personalizables: El posavasos para automóvil adopta un diseño de ranuras, con una forma hermosa y varios colores y estilos, que pueden añadir color a tu vehículo. -Compatibilidad: El tamaño del producto es de 2.77 pulgadas. No solo se puede colocar en un portavasos del automóvil para reducir el ruido del portavasos que se desliza mientras conduces, sino que también se puede colocar en casa o en la oficina. "
    },
    {
        "ID": 107,
        "Nombre": "ShaggyDogz Posavasos de coche antideslizantes de 2.75 pulgadas, portavasos universales brillantes y portavasos de cristal con diamantes de imitación, accesorios de coche para mujer, 4 piezas (negro)",
        "Precio": 35000,
        "Stock": 10,
        "Descripcion": "-  los posavasos para coche están hechos de pegamento suave de PVC ecológico de alta calidad sin olor irritante. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, impermeable y resistente al polvo, protegiendo la ranura original del portavasos del coche no se dañará por manchas de agua, suciedad, polvo y arañazos, y mantiene tu ranura de taza limpia y ordenada. - el portavasos para coche utiliza un diseño de patrón de ranura. Cada posavasos de coche para portavasos está adornado con un anillo de lujo diseño de diamantes de imitación de cristal brillante en la superficie, con una hermosa forma y varios colores y estilos, que es una decoración perfecta para hacer que tu coche sea más moderno y lujoso. - el diámetro de los posavasos para el coche es de 2.75 pulgadas y el grosor es de 0.25 pulgadas, es más grueso que otros productos del mismo tipo en el mercado. Amplia compatibilidad no solo se adapta al 99% de los coches en el mercado, sino que también se puede utilizar en casa y en la oficina, como una mesa de comedor o posavasos de taza de té. Puedes medir si se ajusta al modelo. Esto evitará el problema de tamaño inconsistente."
    },
    {
        "ID": 108,
        "Nombre": "ShaggyDogz Posavasos de coche antideslizantes para automóvil, posavasos universales de 2.75 pulgadas y portavasos de diamantes de imitación de cristal, accesorios para el interior del automóvil (bandera americana, 4 unidades)",
        "Precio": 35000,
        "Stock": 10,
        "Descripcion": "-  los posavasos para coche están hechos de pegamento suave de PVC ecológico de alta calidad sin olor irritante. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, impermeable y resistente al polvo, protegiendo la ranura original del portavasos del coche no se dañará por manchas de agua, suciedad, polvo y arañazos, y mantiene tu ranura de taza limpia y ordenada. - el portavasos para coche utiliza un diseño de patrón de ranura. Cada posavasos de coche para portavasos está adornado con un anillo de lujo diseño de diamantes de imitación de cristal brillante en la superficie, con una hermosa forma y varios colores y estilos, que es una decoración perfecta para hacer que tu coche sea más moderno y lujoso. - el diámetro de los posavasos para el coche es de 2.75 pulgadas y el grosor es de 0.25 pulgadas, es más grueso que otros productos del mismo tipo en el mercado. Amplia compatibilidad no solo se adapta al 99% de los coches en el mercado, sino que también se puede utilizar en casa y en la oficina, como una mesa de comedor o posavasos de taza de té. Puedes medir si se ajusta al modelo. Esto evitará el problema de tamaño inconsistente."
    },
    {
        "ID": 109,
        "Nombre": "ShaggyDogz Posavasos de coche antideslizantes para automóvil, portavasos de 2.75 pulgadas, posavasos universales brillantes y portavasos de cristal con diamantes de imitación para el interior del automóvil (negro, 4 piezas)",
        "Precio": 35000,
        "Stock": 10,
        "Descripcion": "-  los posavasos para coche están hechos de pegamento suave de PVC ecológico de alta calidad sin olor irritante. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, impermeable y resistente al polvo, protegiendo la ranura original del portavasos del coche no se dañará por manchas de agua, suciedad, polvo y arañazos, y mantiene tu ranura de taza limpia y ordenada. - el portavasos para coche utiliza un diseño de patrón de ranura. Cada posavasos de coche para portavasos está adornado con un anillo de lujo diseño de diamantes de imitación de cristal brillante en la superficie, con una hermosa forma y varios colores y estilos, que es una decoración perfecta para hacer que tu coche sea más moderno y lujoso. - el diámetro de los posavasos para el coche es de 2.75 pulgadas y el grosor es de 0.25 pulgadas, es más grueso que otros productos del mismo tipo en el mercado. Amplia compatibilidad no solo se adapta al 99% de los coches en el mercado, sino que también se puede utilizar en casa y en la oficina, como una mesa de comedor o posavasos de taza de té. Puedes medir si se ajusta al modelo. Esto evitará el problema de tamaño inconsistente."
    },
    {
        "ID": 110,
        "Nombre": "ShaggyDogz Posavasos de coche antideslizantes para automóvil, portavasos de 2.75 pulgadas, posavasos universales brillantes y portavasos de cristal con diamantes de imitación, accesorios lindos para el interior del automóvil (azul, 4 unidades)",
        "Precio": 35000,
        "Stock": 10,
        "Descripcion": "-  los posavasos para coche están hechos de pegamento suave de PVC ecológico de alta calidad sin olor irritante. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, impermeable y resistente al polvo, protegiendo la ranura original del portavasos del coche no se dañará por manchas de agua, suciedad, polvo y arañazos, y mantiene tu ranura de taza limpia y ordenada. - el portavasos para coche utiliza un diseño de patrón de ranura. Cada posavasos de coche para portavasos está adornado con un anillo de lujo diseño de diamantes de imitación de cristal brillante en la superficie, con una hermosa forma y varios colores y estilos, que es una decoración perfecta para hacer que tu coche sea más moderno y lujoso. - el diámetro de los posavasos para el coche es de 2.75 pulgadas y el grosor es de 0.25 pulgadas, es más grueso que otros productos del mismo tipo en el mercado. Amplia compatibilidad no solo se adapta al 99% de los coches en el mercado, sino que también se puede utilizar en casa y en la oficina, como una mesa de comedor o posavasos de taza de té. Puedes medir si se ajusta al modelo. Esto evitará el problema de tamaño inconsistente."
    },
    {
        "ID": 111,
        "Nombre": "ShaggyDogz Posavasos de coche antideslizantes de 2.75 pulgadas, portavasos universales brillantes y portavasos de cristal con diamantes de imitación, accesorios de coche para mujer, 4 piezas (rosa)",
        "Precio": 35000,
        "Stock": 10,
        "Descripcion": "-  los posavasos para coche están hechos de pegamento suave de PVC ecológico de alta calidad sin olor irritante. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, impermeable y resistente al polvo, protegiendo la ranura original del portavasos del coche no se dañará por manchas de agua, suciedad, polvo y arañazos, y mantiene tu ranura de taza limpia y ordenada. - el portavasos para coche utiliza un diseño de patrón de ranura. Cada posavasos de coche para portavasos está adornado con un anillo de lujo diseño de diamantes de imitación de cristal brillante en la superficie, con una hermosa forma y varios colores y estilos, que es una decoración perfecta para hacer que tu coche sea más moderno y lujoso. - el diámetro de los posavasos para el coche es de 2.75 pulgadas y el grosor es de 0.25 pulgadas, es más grueso que otros productos del mismo tipo en el mercado. Amplia compatibilidad no solo se adapta al 99% de los coches en el mercado, sino que también se puede utilizar en casa y en la oficina, como una mesa de comedor o posavasos de taza de té. Puedes medir si se ajusta al modelo. Esto evitará el problema de tamaño inconsistente."
    },
    {
        "ID": 112,
        "Nombre": "ShaggyDogz Posavasos antideslizantes para automóvil, 2.75 pulgadas, portavasos universales con diamantes de imitación, bonitos accesorios para el interior del automóvil (rojo, 4 piezas)",
        "Precio": 35000,
        "Stock": 10,
        "Descripcion": "-  los posavasos para coche están hechos de pegamento suave de PVC ecológico de alta calidad sin olor irritante. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, impermeable y resistente al polvo, protegiendo la ranura original del portavasos del coche no se dañará por manchas de agua, suciedad, polvo y arañazos, y mantiene tu ranura de taza limpia y ordenada. - el portavasos para coche utiliza un diseño de patrón de ranura. Cada posavasos de coche para portavasos está adornado con un anillo de lujo diseño de diamantes de imitación de cristal brillante en la superficie, con una hermosa forma y varios colores y estilos, que es una decoración perfecta para hacer que tu coche sea más moderno y lujoso. - el diámetro de los posavasos para el coche es de 2.75 pulgadas y el grosor es de 0.25 pulgadas, es más grueso que otros productos del mismo tipo en el mercado. Amplia compatibilidad no solo se adapta al 99% de los coches en el mercado, sino que también se puede utilizar en casa y en la oficina, como una mesa de comedor o posavasos de taza de té. Puedes medir si se ajusta al modelo. Esto evitará el problema de tamaño inconsistente."
    },
    {
        "ID": 113,
        "Nombre": "ShaggyDogz Posavasos de coche antideslizantes de 2.75 pulgadas, portavasos universales brillantes y portavasos de cristal con diamantes de imitación, accesorios de coche para mujer, 4 piezas (rojo)",
        "Precio": 35000,
        "Stock": 10,
        "Descripcion": "-  los posavasos para coche están hechos de pegamento suave de PVC ecológico de alta calidad sin olor irritante. El material es suave, flexible, duradero, no se deforma fácilmente, se siente grueso, impermeable y resistente al polvo, protegiendo la ranura original del portavasos del coche no se dañará por manchas de agua, suciedad, polvo y arañazos, y mantiene tu ranura de taza limpia y ordenada. - el portavasos para coche utiliza un diseño de patrón de ranura. Cada posavasos de coche para portavasos está adornado con un anillo de lujo diseño de diamantes de imitación de cristal brillante en la superficie, con una hermosa forma y varios colores y estilos, que es una decoración perfecta para hacer que tu coche sea más moderno y lujoso. - el diámetro de los posavasos para el coche es de 2.75 pulgadas y el grosor es de 0.25 pulgadas, es más grueso que otros productos del mismo tipo en el mercado. Amplia compatibilidad no solo se adapta al 99% de los coches en el mercado, sino que también se puede utilizar en casa y en la oficina, como una mesa de comedor o posavasos de taza de té. Puedes medir si se ajusta al modelo. Esto evitará el problema de tamaño inconsistente."
    },
    {
        "ID": 114,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras A, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 115,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras B, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 116,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras J, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 117,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras S, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 118,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras K, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 119,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras C, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 120,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras D, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 121,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras E, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 122,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras F, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 123,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras G, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 124,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras I, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 125,
        "Nombre": "DZ626 - Portavasos para automóvil, paquete de 2 unidades, con diamantes de imitación y letras L, diseño inicial de silicona, accesorios para decoración de interiores, para mujeres y hombres",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Limpio y ordenado: los posavasos de silicona de diamantes de imitación Jupswan pueden resolver fácilmente los problemas de que la ranura para tazas del coche se vuelve pegajosa o no es fácil de limpiar debido al desbordamiento de bebidas y la acumulación de polvo, mantiene tu soporte seco y sin olor. -Ajuste universal: grande de 2.75 pulgadas de ancho, ajuste perfecto para la mayoría de vehículos, camiones, SUV, coches - Accesorios de calcomanías para decoración de coche: una variedad de diseños únicos y divertidos de dibujos animados de anime añaden brillo a tus coches, dejan una profunda impresión en tus amigos - Diseño brillante: el posavasos de coche con diseño único de diamantes de imitación hace que tu pequeño portavasos de coche sea brillante, brillante y especial, es la decoración perfecta para el coche."
    },
    {
        "ID": 126,
        "Nombre": "Colgante de coche de anime para colgar en el espejo retrovisor de automóvil, decoración interior divertida, accesorios de automóvil, regalos adecuados para espejo retrovisor de automóvil, jardinería",
        "Precio": 49000,
        "Stock": 10,
        "Descripcion": "- Material del colgante: nuestro divertido colgante de coche para hombre con forma de dibujos animados está hecho a mano con material de PVC de alta calidad, adornos de decoración de control central de coche cuidadosamente hechos a mano, forma de animación inteligente y bonita. - Cordón ajustable: la forma del lector es muy interesante, su altura es: 2.6 x 1.6 in, como la decoración de control central del coche, su tamaño es moderado - Fácil de instalar: lo que recibas será el producto terminado, no se requiere instalación complicada, simplemente pega el adhesivo que adjuntamos a la parte inferior de la decoración de la consola central, y luego fíjalo donde necesites decorar, como: se puede pegar a la vista trasera encima del espejo"
    },
    {
        "ID": 127,
        "Nombre": "AMIORO Colgante de coche de payaso para espejos retrovisores interiores, adorno colgante",
        "Precio": 50000,
        "Stock": 10,
        "Descripcion": "- Material: hecho de resina ecológica, seguro e inodoro.- Tamaño: el payaso es de 2.0 x 1.6 in, la longitud total es de aproximadamente 11.8 in. -  Características: el payaso es de tamaño pequeño, no afectará a la vista de conducción, y el cordón no es demasiado largo, no vula para golpear el cristal al frenar. y agita ligeramente al conducir, lo que puede eliminar bien la fatiga visual del conductor y aumentar la seguridad"
    },
    {
        "ID": 128,
        "Nombre": "GONIAOCON Adorno de columpio para automóvil, decoración de automóvil, accesorios para el interior del automóvil, para espejo retrovisor del automóvil, colgante de jardinería",
        "Precio": 60000,
        "Stock": 10,
        "Descripcion": "-Decora tu coche, a la moda e innovador. - Hecho de resina de alta calidad, respetuoso con el medio ambiente y libre de contaminación, no libera gases nocivos. -Pequeño y exquisito, no afectará a la vista de conducción. Se mueve ligeramente mientras conduces, lo que puede eliminar bien la fatiga visual del conductor y aumentar la seguridad. - Pasa la cuerda alrededor del espejo retrovisor y ajusta la longitud de la cuerda de acuerdo a tu preferencia (la parte principal del cuerpo no debe ser demasiado larga, para no golpear el cristal al frenar), hasta que el colgante esté en su lugar. -Puede haber una sorpresa al azar en la parte inferior de la caja."
    },
    {
        "ID": 129,
        "Nombre": "Accesorios para colgar en el automóvil, para hombre pequeño sonriente, accesorios para colgar en el espejo del automóvil, colgante de dije de decoración del automóvil, decoración de suspensión de espejo de automóvil, decoración de dije de automóvil, cordón: 27.6 in de longitud ajustable",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "- Hecho a mano con materiales de resina de alta calidad respetuosos con el medio ambiente, adornos de espejo de coche cuidadosamente hechos a mano, materiales de alta precisión, no se rayan fácilmente y son respetuosos con el medio ambiente. Es un conjunto de bonito colgante de árbol pequeño para espejo retrovisor de coche, que traerá sonrisa y un toque de diversión a tu ajetreada vida. -El diseño del pequeño árbol en el columpio es lindo, el tamaño es moderado, el cordón tiene una altura ajustable de 27.6 in, el diseño de sonrisa de cara del pequeño árbol se vuelve especialmente animado, el pequeño hombre del árbol sostiene una pequeña flor en su mano"
    },
    {
        "ID": 130,
        "Nombre": "GONIAOCON Adorno de columpio para automóvil, decoración de automóvil, accesorios para el interior del automóvil, para espejo retrovisor del automóvil, colgante de jardinería",
        "Precio": 35000,
        "Stock": 10,
        "Descripcion": "- Decora tu coche, a la moda e innovador. - Hecho de resina de alta calidad, respetuoso con el medio ambiente y libre de contaminación, no libera gases nocivos. - Pequeño y exquisito, no afectará a la vista de conducción. Se mueve ligeramente mientras conduces, lo que puede eliminar bien la fatiga visual del conductor y aumentar la seguridad. - Pasa la cuerda alrededor del espejo retrovisor y ajusta la longitud de la cuerda de acuerdo a tu preferencia (la parte principal del cuerpo no debe ser demasiado larga, para no golpear el cristal al frenar), hasta que el colgante esté en su lugar."
    },
    {
        "ID": 131,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (negro)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 132,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (AZUL)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 133,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (Camuflaje)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 134,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (Rosado Colorido)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 135,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (Verde)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 136,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (gris)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 137,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (Rosa)",
        "Precio": 55000,    
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 138,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (morado)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 139,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (rojo)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 140,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (Blanco)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 141,
        "Nombre": "YGMONER Par de dados de felpa mullidos para colgar en espejo cuadrado retro con puntos para decoración interior del automóvil (Amarillo)",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "Los puntos por encima de los dados están incrustados, no se caen, la textura es buena - Material: hecho de un tejido muy suave, peludo y una espuma resistente y esponjosa. ¡Seguro que quieres apretarlos! El aspecto peludo de los dados los hace muy fáciles para los ojos. - Características: un par de piezas colgantes, con una ventosa que se puede colgar en el cristal del coche o superficie lisa del hogar, refrigerador. - Un par de dados suaves y peludos en una cuerda de nailon (11.5 pulgadas) disponibles en 8 grandes colores. Tamaño: 3.0 x 3.0 x 3.0 in."
    },
    {
        "ID": 142,
        "Nombre": "5 clips de ventilación de labios rojos brillantes, con forma de corazón, con clip de ventilación de automóvil, ambientadores de automóvil para mujeres, clip de ventilación de difusor de diamantes de imitación, accesorios de automóvil para mujeres (corazones rojos)",
        "Precio": 50000,
        "Stock": 10,
        "Descripcion": "- Recibirás 5 decoraciones de ventilación de cristal, la cantidad suficiente puede satisfacer el uso de la ventilación de tu coche, los refrescos de coche están hechos de materiales de primera calidad, se ven elegantes y elegantes, gran decoración de coche brillante, regalo práctico para los amantes de los brillantes. -Esta exclusiva decoración femenina de diamantes de imitación de cristal brillante está diseñada con exquisitas joyas de perlas de diamantes de imitación, decoradas con perlas de cristal y diamantes. El exquisito y encantador encanto te hará relajarte gradualmente y te traerá un estado de ánimo feliz. Los accesorios únicos para el interior del coche Pearl Gems se convierten en una atractiva decoración para tu espacio personal o de trabajo. La bonita decoración de coche de diamantes de imitación para niñas es una sensación sin precedentes."
    },
    {
        "ID": 143,
        "Nombre": "Decoraciones de cornamenta de reno de Navidad con luces LED, cuernos de reno para vehículos con cascabel, cola de nariz de reno Rudolph, accesorios de decoración para automóvil, camioneta, SUV, camión, regalo de Navidad",
        "Precio": 90000,
        "Stock": 10,
        "Descripcion": "- Decoración navideña para coche: el paquete viene con dos adornos de cuernos, una nariz y una cola, todos con luces LED. El kit de cuernos de coche de reno hará que tu coche sea más atractivo para todos. -Diseño único: estos cuernos de ciervo para coche están diseñados en un estilo único de ciervo con cuernos marrones diseñados con campanas y cintas que hacen un sonido alegre cuando sopla el viento, dando a tu coche un toque navideño. Todos los cuernos de reno para coche vienen con luces LED para hacer que tu coche sea más elegante y brillante. - Fácil de instalar: los cuernos de reno de coche son fáciles de instalar, simplemente conecta los clips de plástico de los cuernos a la ventana del coche, cierra la ventana y los cuernos están fijos. Ata la cuerda detrás de la nariz del ciervo a la rejilla del coche y listo. La cola de ciervo simplemente se engancha con el maletero del coche."
    },
    {
        "ID": 144,
        "Nombre": "wonuu Bonito adorno de coche de pato amarillo para decoración de tablero de instrumentos de coche de pato fresco",
        "Precio": 80000,
        "Stock": 10,
        "Descripcion": "- Pato divertido y encantador: este adorno de coche de pato está equipado con gafas y collares negros frescos, y su aspecto es delicado y encantador, interesante y fresco, vívido y realista. (La cadena de oro y las gafas están en la parte posterior de la caja de embalaje) -Diseño de cabeza agitada: esta adorable decoración de coche de pato sacudirá la cabeza para atraer la atención de otros cuando conduces, trae risas fácilmente. -Amplia aplicación: el pequeño juguete de pato no solo se puede utilizar como decoración de coche, decoración de escritorio y una decoración interior ideal para oficina, dormitorio, sala de estar, etc. También se puede aplicar como un juguete relajante, regalo de cumpleaños y mucho más. -Material seguro: el juguete de pato de gafas está hecho de resina natural con superficie lisa, segura y duradera, no se destruye fácilmente y se puede aplicar durante mucho tiempo."
    },
    {
        "ID": 145,
        "Nombre": "KC Hawaii Hula Girl Posing Mini muñeca de tablero de 4.4 pulgadas",
        "Precio": 55000,
        "Stock": 10,
        "Descripcion": "- 4.4 x 1.75 pulgadas -Hecho de polirresina - Tiene adhesivo para el salpicadero"
    },
    {
        "ID": 146,
        "Nombre": "Mary Paxton Bobble Head Chihuahua, decoración de automóvil, adornos para perros con cabecera, alta emmulación, creativo, tablero de instrumentos para perros, manualidades, regalo para amantes de los perros, automóvil, vehículo, escritorio, mesa, decoración de oficina, juguete para bebés y niños (Chihuahua)",
        "Precio": 72000,
        "Stock": 10,
        "Descripcion": "- Perro asombroso: la cabeza de los perros se balancea hacia adelante y hacia atrás cuando hay movimiento. Si te gustan los perros pequeños, esto te mantendrá de buen humor mientras ves al perro bob en ti felizmente, muy atractivo y adorable. Muy seguro, los niños también pueden usar. - Tamaño: cada uno es aproximadamente del mismo tamaño. Alto: casi 3.9 pulgadas. Ancho de casi 6.6 pulgadas. Hay muchas variedades para que elijas, y siempre hay una que te guste. No te pierdas la fiesta de perros - Alta calidad: hecho de material de resina de alta calidad que protege el medio ambiente para evitar grietas, astillas y decoloración. El color es brillante y no se decolora, cada producto es ligeramente"
    },
    {
        "ID": 147,
        "Nombre": "Mary Paxton Bobble Head Chihuahua, decoración de automóvil, adornos para perros con cabecera, alta emmulación, creativo, tablero de instrumentos para perros, manualidades, regalo para amantes de los perros, automóvil, vehículo, escritorio, mesa, decoración de oficina, juguete para bebés y niños (salchicha)",
        "Precio": 72000,
        "Stock": 10,
        "Descripcion": "- Perro asombroso: la cabeza de los perros se balancea hacia adelante y hacia atrás cuando hay movimiento. Si te gustan los perros pequeños, esto te mantendrá de buen humor mientras ves al perro bob en ti felizmente, muy atractivo y adorable. Muy seguro, los niños también pueden usar. - Tamaño: cada uno es aproximadamente del mismo tamaño. Alto: casi 3.9 pulgadas. Ancho de casi 6.6 pulgadas. Hay muchas variedades para que elijas, y siempre hay una que te guste. No te pierdas la fiesta de perros - Alta calidad: hecho de material de resina de alta calidad que protege el medio ambiente para evitar grietas, astillas y decoloración. El color es brillante y no se decolora, cada producto es ligeramente"
    },
    {
        "ID": 148,
        "Nombre": "Mary Paxton Bobble Head Chihuahua, decoración de automóvil, adornos para perros con cabecera, alta emmulación, creativo, tablero de instrumentos para perros, manualidades, regalo para amantes de los perros, automóvil, vehículo, escritorio, mesa, decoración de oficina, juguete para bebés y niños (Dálmata)",
        "Precio": 72000,
        "Stock": 10,
        "Descripcion": "- Perro asombroso: la cabeza de los perros se balancea hacia adelante y hacia atrás cuando hay movimiento. Si te gustan los perros pequeños, esto te mantendrá de buen humor mientras ves al perro bob en ti felizmente, muy atractivo y adorable. Muy seguro, los niños también pueden usar. - Tamaño: cada uno es aproximadamente del mismo tamaño. Alto: casi 3.9 pulgadas. Ancho de casi 6.6 pulgadas. Hay muchas variedades para que elijas, y siempre hay una que te guste. No te pierdas la fiesta de perros - Alta calidad: hecho de material de resina de alta calidad que protege el medio ambiente para evitar grietas, astillas y decoloración. El color es brillante y no se decolora, cada producto es ligeramente"
    },
    {
        "ID": 149,
        "Nombre": "Mary Paxton Bobble Head Chihuahua, decoración de automóvil, adornos para perros con cabecera, alta emmulación, creativo, tablero de instrumentos para perros, manualidades, regalo para amantes de los perros, automóvil, vehículo, escritorio, mesa, decoración de oficina, juguete para bebés y niños (Labrador)",
        "Precio": 72000,
        "Stock": 10,
        "Descripcion": "- Perro asombroso: la cabeza de los perros se balancea hacia adelante y hacia atrás cuando hay movimiento. Si te gustan los perros pequeños, esto te mantendrá de buen humor mientras ves al perro bob en ti felizmente, muy atractivo y adorable. Muy seguro, los niños también pueden usar. - Tamaño: cada uno es aproximadamente del mismo tamaño. Alto: casi 3.9 pulgadas. Ancho de casi 6.6 pulgadas. Hay muchas variedades para que elijas, y siempre hay una que te guste. No te pierdas la fiesta de perros - Alta calidad: hecho de material de resina de alta calidad que protege el medio ambiente para evitar grietas, astillas y decoloración. El color es brillante y no se decolora, cada producto es ligeramente"
    },
    {
        "ID": 150,
        "Nombre": "Mary Paxton Bobble Head Chihuahua, decoración de automóvil, adornos para perros con cabecera, alta emmulación, creativo, tablero de instrumentos para perros, manualidades, regalo para amantes de los perros, automóvil, vehículo, escritorio, mesa, decoración de oficina, juguete para bebés y niños (PastorAleman)",
        "Precio": 72000,
        "Stock": 10,
        "Descripcion": "- Perro asombroso: la cabeza de los perros se balancea hacia adelante y hacia atrás cuando hay movimiento. Si te gustan los perros pequeños, esto te mantendrá de buen humor mientras ves al perro bob en ti felizmente, muy atractivo y adorable. Muy seguro, los niños también pueden usar. - Tamaño: cada uno es aproximadamente del mismo tamaño. Alto: casi 3.9 pulgadas. Ancho de casi 6.6 pulgadas. Hay muchas variedades para que elijas, y siempre hay una que te guste. No te pierdas la fiesta de perros - Alta calidad: hecho de material de resina de alta calidad que protege el medio ambiente para evitar grietas, astillas y decoloración. El color es brillante y no se decolora, cada producto es ligeramente"
    },
    {
        "ID": 151,
        "Nombre": "Winzwon - Luces LED para el interior del automóvil (4 unidades), tira de 48 luces LED para automóvil, con puerto USB, control por aplicación para iPhone, Android, teléfono inteligente, colores, control de micrófono y música",
        "Precio": 45000,
        "Stock": 10,
        "Descripcion": "- Winzwon - Luces LED para el interior del automóvil (4 unidades), tira de 48 luces LED para automóvil, con puerto USB, control por aplicación para iPhone, Android, teléfono inteligente, colores, control de micrófono y música -Luces LED decorativas para el piso del automóvil. Hay muchas opciones, con distinto brillo y diferentes colores. Son ideales como detalle de iluminación y tienen diferentes combinaciones de destellos, luces estroboscópicas y otras combinaciones aleatorias. Usa las luces estroboscópicas al encender la música o con la voz. Definitivamente captarás la atención de la gente y crearás un ambiente genial para las citas. - Fáciles de instalar: las luces LED con puerto USB de Winzwon son flexibles, impermeables y fáciles de instalar. Enchúfalas directamente en el puerto USB, prueba las luces y colócalas debajo del tablero."
    },
    {
        "ID": 152,
        "Nombre": "Luces LED para interior de coche, tiras decorativas, atmósfera, ambiente, kits de iluminación",
        "Precio": 120000,
        "Stock": 10,
        "Descripcion": "- Winzwon - Luces LED para el interior del automóvil (4 unidades), tira de 48 luces LED para automóvil, con puerto USB, control por aplicación para iPhone, Android, teléfono inteligente, colores, control de micrófono y música -Luces LED decorativas para el piso del automóvil. Hay muchas opciones, con distinto brillo y diferentes colores. Son ideales como detalle de iluminación y tienen diferentes combinaciones de destellos, luces estroboscópicas y otras combinaciones aleatorias. Usa las luces estroboscópicas al encender la música o con la voz. Definitivamente captarás la atención de la gente y crearás un ambiente genial para las citas. - Fáciles de instalar: las luces LED con puerto USB de Winzwon son flexibles, impermeables y fáciles de instalar. Enchúfalas directamente en el puerto USB, prueba las luces y colócalas debajo del tablero."
    },
    {
        "ID": 153,
        "Nombre": "Underglow Kit para coche, luces LED de subsuelo para camiones con aplicación y control remoto, 16 millones de colores RGB, 29 modos preestablecidos, modo música y bricolaje, luces LED para debajo del coche para SUV, camiones, DV 12V",
        "Precio": 180000,
        "Stock": 10,
        "Descripcion": "- Ahorro de energía y garantía de 18 meses: el haz LED ultra brillante de la luz del coche es de 12 V CC, 12 W, con activos de baja generación de calor, consumo y disipación de calor eficiente que logra más de 30000 horas de vida útil. Este kit de luz bajo brillo funciona eficientemente bajo temperaturas que van desde -4.0 °F ~ 140.0 °F. Y CT CAPETRONIX ofrece una garantía de 18 meses para garantizar una experiencia de cliente aún agradable. Servicio profesional y de alta calidad, si tienes alguna pregunta, estamos encantados de ayudarte. -Diseño de 2 líneas e impermeabilidad IP68: esta luz de coche es de diseño de 2 líneas que conecta 4 tiras de luces de 2 x 35 pulgadas + 2 x 47 pulgadas, no importa qué modelo de coche conduzcas, nuestros cables largos de conexión de luz LED para automóvil permiten decorar perfectamente incluyendo todos los coches, SUV, furgonetas, camiones, motocicletas e incluso barcos, ya que es impermeable IP68. Y el kit de neón también se puede utilizar en una variedad de aplicaciones interiores y exteriores como iluminación decorativa para casa, jardín, fiesta, etc. -Nuestro exterior de luz LED para coche adopta chips LED SMD 5050 antiestáticos para garantizar una salida de luz aún más brillante y uniforme y el mejor rendimiento de iluminación. Este kit de luz bajo ha pasado por un estricto control de calidad para garantizar a los clientes la mejor experiencia de usuario. Con más de 16 millones de colores para que disfrutes y disfrutes, lo que hace que tu vehículo destaque y tu experiencia de conducción nunca será la misma. "
    },
    {
        "ID": 154,
        "Nombre": "Luces LED de interior de carro, 4 tiras de 36 LED 12 V CC impermeable multicolor, kit de iluminación, con mando a distancia inalámbrico, de EJ's SUPER CAR, Multicolor",
        "Precio": 40000,
        "Stock": 10,
        "Descripcion": "-Este kit contiene cuatro barras de luz LED de iluminación, fácil de instalar en su coche para crear un nuevo ambiente -Uso calcomanía 3 M pegatinas, sólido y fiable, cada luz bar es 0.7 ft, que los dos barra de luz larga es 8.2 ft, dos corto Barra de luz para 4.6 ft -Diseño simple para coche/auto decoración interior, que te ofrece un hermoso, exótico y romántico "
    }
]


